[
  {
    "title": "Рождественские заметки (1)",
    "text": "Рождественские заметки (1)\n\nВ радостный период Рождественских Праздников ежедневно мы будем размышлять о тайне Боговоплощения.\n\nСегодня обратимся к Ин. 1:14 : «И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.»\n\n«И Слово стало плотью»… Это – не древне-еврейское выражение, которому свойственно обозначать , кому принадлежит слово. Например, в Ис. 1:10 мы читаем: «Слушайте слово Господне…»\n\n«И Слово стало плотью»… Это – свидетельство Святого Духа, прежде всего, для эллинистического мира. Этими богодухновенными словами легализировался всемирный масштаб  Спасения человечества. Подобно тому, как скрытый смысл выражается словом-речью, так и незвестный для Языческого Мира Бог открыл Себя, явившись во Плоти, видимым образом. «… и мы видели славу Его, славу, как Единородного от Отца.»\n\nС памятного часа Воплощения-Рождения Предвечного Слова, Живой Бог стал открытым и очень близким для каждого из нас в Лице Иисуса Христа. Как написано в Ин. 20:31 : «Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.»",
    "media": "/media/Fotoizhroniki_1500168346918766/2021847524750843.jpg",
    "timestamp": 1514220628
  },
  {
    "title": "Рождественские заметки (2)",
    "text": "Рождественские заметки (2)\n\nИ Слово заговорил, действовал, воплотился, чтобы спасти…\n\nМы продолжаем размышлять о Ин. 1:14 : «И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.»\n\nМы уже выяснили, что одной из причин, почему Иисус Христос назван Словом, является Его приближение к человечеству, как Бога. Поэтому наш Господь мог сказать: «… видящий Меня видит Пославшего Меня» (Ин. 12:45). Однако есть несколько других причин, чтобы называть Иисуса Христа Словом. \n\nНапример, мы привыкли, что Инициатором всех идей и планов является Отец Небесный. Но так ли это? Если мы начнем читать Ин.1:1, то о Ком первом написано: об Личности Боге или Личности Слове? Несомненно, Первым, с Кем мы встречаемся на третьем слове в ст. 1 – это Личность Слово. Но почему Он стоит на первом месте в тексте? Дело в том, что апостол Иоанн, увидел Небесное Откровение. И, возможно, сначала он увидел-услышал, как после Предвечного Молчания-Общения Божественных Личностей Триединого Бога Один из Личностей «заговорил». Это объясняет смысл слов: «В начале было Слово».\nИтак, Личность Слово обратился, при участии Личности Святого Духа, к Личности Богу; поэтому написано дословно с койне: «И Личность Слово был в движении приближения к Личности Богу». \n\nЛичность Слово предложил создать Тварный мир и Человека. Поэтому именно Ему было поручено принести Свет и Жизнь во все созданное: «Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть. В Нем была жизнь, и жизнь была свет человеков.» (Ин. 1:3-4).\nНо, когда человечество пало и попало под власть всемирного зла, Слово-Бог сначала приходил к «Своим», кто знал Истину о Живом Боге, но Его постоянно отвергали. Поэтому, когда пришла полнота времени, и зло достигло огромных масштабов, по Божьему Плану Триединого Бога, Личность Слово стал плотью, т.е. через Чудесное Рождение принял на Себя человеческую природу и назвался «Сыном», а Личность Бог – «Отцом». Как написано в Ин. 1:18: «Единородный Сын, сущий в недре Отчем, Он явил». Поэтому после Своего Боговоплощения Личность Слово больше не называет Себя «Словом». С Божьей стороны, Он - Сын Божий, а с человеческой – Сын Человеческий. Так же Он получил Имя – Иешуа (или Иисус), т.е. «Господь Спасает». \n\nИтак, Личность Слово стал плотью, чтобы, будучи Господом Богом, мог помиловать грешное человечество, а как Совершенный Человек  - взять на Себя грехи и вину всех грешников. Только таким образом, нежить-грех и смерть, которые вошли в Тварный Мир через Первого Человека (Рим. 5:12), могли быть полностью нейтрализованы и лишены всей своей силы, а человеки-грешники получили бы Спасение. Об этом мы можем прочитать в Евр. 2:14-15 : «А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола, и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству.»",
    "media": "/media/Fotoizhroniki_1500168346918766/2022284074707188.jpg",
    "timestamp": 1514301923
  },
  {
    "title": "Рождественские заметки (3)",
    "text": "Рождественские заметки (3)\n\nИ Слово сделал Себя Плотью, но не изменился, а прибавил…\n\nВ некоторых «человеческих» переводах Ин. 1:14 упростили понятие «плоти» до положения человека. Например, в Современном Русском Переводе под редакцией Кулакова и Новом Переводе на Русский Язык, изданном в США, написано: «И Слово стало Человеком». Нечто подобное мы читаем так же в Современном Переводе Библейских Текстов: «Слово стало человеком». Но можно ли оправдать такие синомические упрощения? Нет! Они граничат с ересью, которая утверждает, что Божественная природа Иисуса Христа была полностью поглощена Его человеческой природой.\n\nМы же должны следовать постановлению Халкидонского Вселенского IV-го Собора (451 г. по Р. Хр.), «Последуя … отцам, все единодушно поучаем исповедывать одного и того же Сына Господа нашего Иисуса Христа, совершенного в Божестве и совершенного в человечестве, истинно Бога и истинно человека, того же из души разумной и тела, единосущного Отцу по Божеству, и того же единосущного нам по человечеству, во всем подобного нам кроме греха, рожденного прежде веков от Отца по Божеству, а в последние дни ради нас и нашего ради спасения от Марии Девы… — по человечеству; одного и того же Христа, Сына, Господа, единородного, в двух естествах неслитно, неизменно, нераздельно, неразлучно познаваемого,- так что соединением нисколько не нарушается различие двух естеств, но тем более сохраняется свойство каждого естества и соединяется в одно Лице и одну Ипостась,— не на два лица рассекаемого или разделяемого, но одного и того же Сына и Единородного, Бога Слова, Господа Иисуса Христа, как в древности учили пророки о Нем, и как Сам Господь Иисус Христос научил нас, и как предал нам символ отцов».\n\nТаким образом, когда Бог Слово сделал Себя Плотью, Он не изменился в Своей Божественности и не поменял Свою Божественную Личность на человеческую личность. Напротив, Он Божественной силой добавил к Своей Божественной Личности и Божественной Природе человеческую природу (без человеческой личности) вместе с человеческой духом, душой и телом. Поэтому Он мог одновременно находиться Божественной Личностью на Небесах (как Бог) вместе с Сидящим на Престоле (Дан. 7:12) и на земле (как Бог-Человек). Об этом мы читаем в Ин. 3:13 : Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.»\n\nЕсли же Слово сделал бы Себя Настоящим Человеком, то Он должен был:\n    - иметь человеческую личность, человеческие дух, душу и тело,\n    - оставить на время Небеса и Свою Славу,\n    - ограничить Себя только землей, сделаться чисто материальным,\n    - быть уязвимым болезнями и смертью.\nПри этом «видоизмененный» Слово не смог бы спасти грешников, и за Него это должен был бы сделать только Отец, принеся в Его жертву за человеков.\n\nНо мы читаем в Слове Божьем, что не Отец принес в Жертву Искупления Сына, а Сын принес Себя Божественной силой: «ибо Он совершил это однажды, принеся [в жертву] Себя Самого» (Евр. 7:27), «… Духом Святым принес Себя непорочного Богу» (Евр. 9:14). Поэтому, как Совершенный Бог и Совершенный Человек, «Он есть ходатай нового завета, дабы вследствие смерти [Его], бывшей для искупления от преступлений, сделанных в первом завете, призванные к вечному наследию получили обетованное» (Евр. 9:15).",
    "media": "/media/Fotoizhroniki_1500168346918766/2022763397992589.jpg",
    "timestamp": 1514388458
  },
  {
    "title": "Рождественские заметки (4)",
    "text": "Рождественские заметки (4)\n\nИ Слово стал Сыном Адама, а потом - Вторым Адамом\n\nМы продолжаем размышления, которые освещают с разных сторон тайну Боговоплощения Божественной Личности, Иисуса Христа. \n\nОбратимся к 1Тим 3:16 : «И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.»\nВ прочитанном тексте апостол Павел упоминает о «Благочестии тайны». И он подразумевает под словом «тайна» то, что скрыто под покрывалом. \n\nИтак, приступим к снятию одного из «верхних» покровов с «Благочестия тайны». Для этого мы обратимся к определению, что Божественный Личность Слово, сделавший Себя Плотью, по человеческой природе,  стал, прежде всего, Сыном Адама. (Лук. 4:38). Но, напомним, что  Иисус Христос – не просто Человек. Он, в первую очередь, - «Божий Сын». Его Родословная начинается в тайне Божественной Природы Святой Троицы, Которая нам открыта в Личности Бога, Личности Слова и Личности Духа. И только потом записано в Родословной: «Адамов». Итак, с одной стороны, Иисус Христос является «Божиим», а с другой – «Адамовым». Он – одновременно Бог и Человек. \n\nКак Совершенный Человек, наш Господь вобрал в Себя только самое лучшее из человеческой природы. Поэтому в «Символе веры» исповедуем, что Иисус Христос является Богом во плоти, и что «Он принял тело от девы Марии». Его человечность непосредственно связана с Марией по нескольким причинам.\n\nПрежде всего, Мария не передала греховности Иисусу Христу. Дело в том, что греховная природа нашего прародителя Адама не передается по женской линии. Мы получили её от нашего отца! И в этом отражается удивительная тайна того, как Рожденный человеческой девушкой Спаситель, без участия человека-мужчины, внутренне не заразился греховностью человеческой природы! Он – Единственный из человеков, который от самого рождения не имел греховной природы (Евр. 4:15).\n\n В Рим. 5:12-19 мы читаем о «двух Адамах»: «Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, [потому что] в нем все согрешили. Ибо [и] до закона грех был в мире; но грех не вменяется, когда нет закона. Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего. Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих. И дар не как [суд] за одного согрешившего; ибо суд за одно [преступление] - к осуждению; а дар благодати - к оправданию от многих преступлений. Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа. Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни. Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.»  \n\nВ «двух Адамах» присутствует два разных отсчета времени.  Один из них – от Сотворения Мира, т.е. Первого Адама. Второй же начался от Рождества Христова.\n \nНе трудно догадаться, куда ведет свой отсчет «первое» время - к завершающему Суду над «сынами адамовыми»! Апостол Иоанн засвидетельствовал: «И увидел я великий белый престол и Сидящего на нем, от лица Которого бежало небо и земля, и не нашлось им места. И увидел я мертвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мертвые по написанному в книгах, сообразно с делами своими.» (Откр. 20:11-12 ). \n\nА что нам ожидать от второго отсчета времени – от Рождества Христова?  С ним связано Начало Нового Царства, у которого никогда не будет завершения. Апостол Иоанн засвидетельствовал по этому поводу: «И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет. И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего. И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их… И узрят лице Его, и имя Его будет на челах их. И ночи не будет там, и не будут иметь нужды ни в светильнике, ни в свете солнечном, ибо Господь Бог освещает их; и будут царствовать во веки веков.» (Откр. 21:1-3… 22:4-5).\n\nИтак, Божественный Личность Слово, сделавши Себя Плотью, сначала стал Сыном Адама, а потом - Вторым Адамом; чтобы спасти сынов Адама от ожидаемой участи Первого Адама.",
    "media": "/media/Fotoizhroniki_1500168346918766/2023279624607633.jpg",
    "timestamp": 1514480209
  },
  {
    "title": "Рождественские заметки (5)",
    "text": "Рождественские заметки (5)\n\nИ Слово стал так же Сыном Ноя…\n\nКак вы помните, в предыдущей размышлении мы остановились в Родословной, записанной в Евангелие от Луки, на праотце Адаме. Сегодня мы продвинемся как бы на несколько десятков, а, может быть, сотню поколений вперед, и познакомимся со «знакомым» нам Ноем. Не забудем, что Ной так же является «сыном» Адама. Но с другой стороны, родословная подчеркивает, что Ной тоже, в свою очередь, стал отцом. Для кого? Ну, конечно же, для всех своих потомков, включая и Иисуса Христа. Вот почему написано о Христе, что Он - «… Ноев» (Лук. 3:36). Итак, в Своем Воплощении Божественная Личность Слово к родовому имени «Сын Адама» добавил еще имя «Сын Ноя». Он – Сын Адама и Ноя. О чем это нам говорит? В первую очередь, это указывает на то, что в ожидании откровения «благочестия тайны» в Лице Иисуса Христа, Бог заключил сначала завет с Адамом, а потом – с Ноем.\n\nВ чем же смысл завета Бога с Ноем, и как этот завет должен был отразиться на Боговоплощении? \n\nНаверно, самое первое, что нужно было Ною сделать – это построить, на основании своей веры, специальное морское судно, чтобы в нем спасти «всё человечество» от надвигающегося Потопа. Ведь, если не будет избавлено от Божьего суда хотя бы несколько супружеских пар, и все погибнут в воде, тогда откуда взяться будущему Воплощению Христа? Сохранение человечества в восьми родственниках Ноя (конечно, включая и его) дало шанс миру встретить Своего Господа, Который придет в человеческом теле.\n\n«И благословил Бог Ноя и сынов его и сказал им: плодитесь и размножайтесь, и наполняйте землю. да страшатся и да трепещут вас все звери земные, и все птицы небесные, все, что движется на земле, и все рыбы морские: в ваши руки отданы они; все движущееся, что живет, будет вам в пищу; как зелень травную даю вам все; только плоти с душею ее, с кровью ее, не ешьте; Я взыщу и вашу кровь, [в которой] жизнь ваша, взыщу ее от всякого зверя, взыщу также душу человека от руки человека, от руки брата его; кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию; вы же плодитесь и размножайтесь, и распространяйтесь по земле, и умножайтесь на ней.» (Быт. 9:1-7). Если кратко пересказать, то мы прочитали об основной части так называемого «Ноевого Завета», согласно которого Бог отделяет человека от животного. Теперь они не будут находиться в одном ковчеге. Теперь животные будут бояться людей, так как этот Завет будет распространяться и на них. И проливая, не важно, по какой причине, кровь человека, земные твари будут нести серьезное Божье наказание. Поэтому «подальше от греха», они будут селиться вдали от жилищ человека.\n\nКак мы с вами прочитали, животные должны были осознавать, что им запрещается проливать кровь человека, так как он «создан по образу Божьему» (Быт. 9:6). И, наверное, догадываемся, что за образом Божьим скрывается будущее Воплощение Сына Божьего, Иисуса Христа.\n\nКогда сегодня мы слышим, что «человек – это эволюционированное животное», то говорящие это нарушают «Завет Ноя».\n\nТочно известно, что костная структура человека в корне отличается от скелета животного? Но это различие также можно отнести к устройству клеток. Не удивительно, что у религиозных евреев появилась особая молитва благодарности Богу, смысл которой: «Благодарю Тебя, Бог, что Ты не создал меня животным…». \n\nПочему человек отличается от животного? Оказывается, у животного нет совести! А у нас она есть. Впервые она была введена в действие, когда первые люди нарушили Адамов Завет. Но всю свою силу совесть получила только после Потопа, когда был заключен Ноев Завет. Поэтому не зря в богословии этот этап истории человечества после Потопа называют «временем совести». Тогда люди старались жить по совести. Она была их внутренним регулятором отношений с Богом, друг с другом, окружающим их миром и с самими собою.\n\nКаждый человек, рождаясь в этот мир, уже имеет активированную совесть – для различения общих принципов «добра» и «зла». Но, с временем, проживая свою жизнь, мы можем по-разному к ней относиться. Кто-то совесть игнорирует, кто-то задабривает, а кто-то ее сжигает, не оставляя от нее ни малейшего следа… Но всегда найдутся такие люди, кто не перестает пользоваться своим внутренним индикатором морали.\n\nК сожалению, наш праотец Адам не умел пользоваться совестью. И только милость Бога подвигла его к достижению определенных духовных вершин, которые для нас сегодня – детские горки. Однако и Ной не полностью воспользовался Божьим подарком – своей совестью. Интересно, а как часто пользовался Ной совестью? Ему хватало ее только для того, чтобы «прохаживаться», гулять вместе с Богом. «Ной ходил пред Богом. Ной родил трех сынов: Сима, Хама и Иафета. Но земля растлилась пред лицем Божиим, и наполнилась земля злодеяниями.» (Быт. 6:9-10). Все, чего достиг Ной в послушании совести – это выполнение своего супружеского долга и воспитание детей. На большее его не хватило. Он не смог под руководством своей совести выйти навстречу грешникам, чтобы призвать их покаянию. Напротив, используя совесть со своим пониманием, он старался отделиться от окружающего его порочного Допотопного мира. А еще использовал при строительстве ковчега. Затем он позаботился, чтобы его семью была в безопасности. А еще позже – он ухаживал за животными: кормил, поил их и убирал за ними… \n\nВ этом послужном списке успехов Ноя нет ни одной записи о достижениях в человеческих взаимоотношениях. Поэтому неудивительно, что «Библейская история Ноя» заканчивается очень плачевно: он напивается, над ним надсмехаются и, … он проклинает внука! Особенно последний грех Ноя мне режет слух. Дед проклинает внука… Да, где такое слыхано! Ну, отец, и даже мать, могут так низко пасть, но, чтобы это сделал дед… Чтобы дед проклял внука… Как-то не вписывается в общую картину традиционных отношений между дедом и внуком. На примере своего опыта скажу, как имеющий уже внука: когда родители молодые, то они до конца не понимают ценность заботы о своих детях. Они нередко поверхностно относятся к подобным отношениям. Но с приходом первых звонков старости, ты чувствуешь это упущение в своей жизни, и хочешь повернуть время вспять. Но дети уже выросли, и обзавелись своими семьями. Что тогда деду с бабой остается делать? Ну, конечно же, переключиться со своих детей на внуков! И вот тут и начинается у них «настоящая жизнь»… Однако с Ноем получилось по-другому. Он, отверг своего доброго советника, совесть, и «переступил» через внука…\n\nИтак, в Библии мы не прочитаем, что Ной, «ходя под ручку с Богом», кого-то пригласил в ковчег спасения. Я не исключаю случая, что он старался проповедовать о грозящей человечеству беде. Но, как это часто сегодня бывает, не получивши должного отклика от своих слушателей, он замолчал… Его жизнь и жизнь его семьи была похожа на закрытый элитный клуб. Туда не впустили посторонних, за исключением трех невесток Ноя. Да еще животные получили свою долю тепла от «великого патриарха».\n\nВспоминая об упущениях Ноя, у меня нет особого желания сегодня перемывать кости того, кого Бог назвал «героем веры» (Евр. 11). Но мне больно на душе от мысли, что сегодня история «праведного Ноя» может повторять вновь и вновь! К чему может привести комфортное отделение христиан от жизни «грешников»? Естественно, только к деградации личности и общества, - как с одной, так и с другой сторон. Можно хорошо начать, и плохо завершить. А вернее, не мы будем писать последнюю страницу нашей жизни, а наши потомки. Именно, оценивая их, можно более-менее точно сказать, что представлял собой почивший. Итак, каковы же потомки Ноя? Мы не знаем их историю. Но нам известен один из них, - Нимрод, который активно участвовал в богопротивном проекте – строительстве Вавилонской башни (Быт. 11). Но даже упоминание только об одном «Сильном Зверолове Пред Господом», наводит нас на мрачные мысли…\n\nПочему же так все пошло на перекос в жизни Ноя? Можно было бы, привести к уже упомянутым причинам еще целую дюжину подобных им причин, но достаточно указать на корень всех проблем Ноя. Во-первых, он был сыном своего отца Адама, - со всеми отсюда вытекающими последствиями. А во-вторых, Ной не понял до конца суть Послепотопного завета.\n\nФизически, когда человек родился, и ему отрезали пуповину, он отделился от своей матери. И поэтому он начал «умирать» в царстве Адама. И теперь для его спасения нужно рождение от Бога. Однако пренебрегая своей совестью, человек теряет нить взаимоотношения с Божьим Царством. Он замыкается на себе и строит свои «вавилонские башни». Его мировоззрение значительно упрощается и умерщвляется. От него остается культурная традиция подобных ему грешников. На них он равняется, и они являются гарантом его внутренней безопасности и покоя. Его разрушение совести может, как я уже сказал, довести до «маленького вавилона»!\nС приходом Христа на Землю, Его воплощением, как «сына Ноя», Он начал учить людей опять основам совести. Поэтому известная Нагорная проповедь, записанная с пятой по седьмую главу включительно в Евангелие от Матфея, - это ни что иное, как призыв Господа правильно пользоваться своей совестью. Не церковностью, а, повторяю, - совестью.\n\nИтак, снимая еще один покров с «благочестия тайны», мы лицом к лицу сталкиваемся с важностью совести в нашей жизни. Иисус Христос, будучи Сыном Ноя, согласно Завета Ноя, учит нас совестливости. «Вы слышали, что сказано древним?... А Я говорю вам…» - это часто повторяемая фраза Иисуса Христа в Нагорной проповеди, которая венчается чистотой небесной морали: «Итак будьте совершенны, как совершен Отец ваш Небесный» (Мтф. 5:48). Если Библия называет нашего Господа «Вторым Адамом», по отношению к нашему прародителю по плоти (Рим. 5), то я позволю себе небольшую добавку – Иисус Христос – это «Второй Ной», по отношению к Завету Ноя. Он – часть Ноя, и, в тоже самое время, - отличный от него. Он – Единственный, Кто вправе заявить разделение между «добрыми» и «злыми», «праведными» и «неправедными»: «А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас, да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных. Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари? И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?» (Мтф. 5:44-47).\n\nСвоим Воплощением Божественный Личность Слово-Сын провозгласил уточнение расширенных границ несколько распоясанной совести. В свое время еще Нимрод старался сделать реформу морали, но дошел только до уровня нравственности, которую назвал «Кодексом Хаммурапи». На большее его не хватило. А позже нравственно были «узаконены» храмовые блудницы. Дошло до того, что совесть молчала даже тогда, когда родители были готовы принести в жертву своих детей, чтобы задобрить злые божества. А дальше еще хуже… Уже были попраны рамки «религиозной нравственности», за которыми последовали «упрощения» в других сферах человеческого бытия… Я думаю, что не приди на землю Господь, Он вынужден был бы во второй раз совершить суд над всем человечеством. Однако, зная наперед, в каких огромных масштабах будут люди злоупотреблять своей совестью и нарушать Завет Ноя, Бог позаботился, чтобы «Слово стал плотью» (Ин. 1:14). И Великий Реформатор, Второй Ной не закрылся в доме Давида. Нет. Он распространил Свое учение морали до края земли через Свою возлюбленную Церковь. Поэтому мы обязаны идти в ногу с Божьей совестью, и подражать героям веры. И для этого нам нужно знать, как следует поступать «в Доме Божием, Который есть Церковь Бога Живого, столп и утверждение истины» (1Тим. 3:15). \nБоговоплощение и жизнь Иисуса Христа не должны оставить нас равнодушными к голосу нашей совести под руководством Святого Духа и учения Библии. «Ибо если сердце наше осуждает нас, то [кольми паче Бог], потому что Бог больше сердца нашего и знает всё.» (1Ин. 3:20). Но здесь следует сказать предупреждение. Оно особенно касается любителей больших знаний. Из личного опыта замечено, что наша совесть может «постареть». Это происходит от чрезмерных знаний, относительно наших свобод во Христе. Если бы не присутствие в нас греховной природы праотца Адама, которая все портит и превращает во зло, то можно было бы не заметить стареющий изъян совести. Когда она сталкивается с большой горой знаний, то слабеет и превращается в дряхлого старичка, который «что-то не услышал, что-то не досмотрел…» И постепенно совесть «засыпает», как дедушка на завалинке… Она перестает должным образом реагировать и теряет большую часть своей чувствительности. Поэтому через Свое Боговоплощение Иисус Христос учит нас должной чувствительности, чтобы духовно возрастая в рамках Завета Ноя, мы научились разделять «добро» от «зла». «Посему, оставив начатки учения Христова, поспешим к совершенству; и не станем снова полагать основание обращению от мертвых дел и вере в Бога, учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном.» (Евр. 6:1-2). «Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец; твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.» (Евр. 5:13-14).\n\nИтак, если бы не было Боговоплощения, то у нас в лучшем случае могло быть только учение о благочестии, но не было бы хорошего примера для подражания. Не знаю, как вы, но я не нашел, читая Библию, какого-то Библейского персонажа, на которого смог бы равняться. Поистине, «все согрешили» (Рим. 3:21). Все люди, без исключения, в большей или меньшей степени – бессовестные! Сегодня, в качестве трагического примера, я избрал Ноя. Но он, на фоне остальных верующих Ветхого Завета, - святой! «Вот житие Ноя: Ной был человек праведный и непорочный в роде своем» (Быт. 6:9). Поэтому мы нуждаемся в хорошем примере для подражания. И нашим Совершенным Примером является наш Господь Иисус Христос. «Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще, взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия. Помыслите о Претерпевшем такое над Собою поругание от грешников, чтобы вам не изнемочь и не ослабеть душами вашими.» (Евр. 12:1-3). При помощи Своего учения и поведения Он сделал перезагрузку старого учения о совести и благочестии. Поэтому апостол Павел под вдохновением Святого Духа записал: «Ибо явилась благодать Божия, спасительная для всех человеков, научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке, ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа, Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам.» (Тит. 2:11-14).",
    "media": "/media/Fotoizhroniki_1500168346918766/2023734757895453.jpg",
    "timestamp": 1514560214
  },
  {
    "title": "Рождественские заметки (6)",
    "text": "Рождественские заметки (6)\n\nИ Слово стал так же Сыном Авраама…\n\nВ наших размышлениях мы вновь найдем в Родословной Иисуса Христа. На этот раз мы вспомним об Аврааме и приведем большое количество других текстов из Библии. \n\nВ Лук. 3:34 мы читаем, что Иисус Христос был: «Иаковлев, Исааков, Авраамов…». На это так же указывает и Родословная Христа в Мтф. 1:1: «Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.» \n\nПочему важен Авраам в Родословии Христа? Как мы уже, наверное, догадались, от Авраама человечество ведет свой третий отсчет. Напомним, что первый отсчет всех человеков начинается с Адама, а второй – с Ноя.\n\nПочему же от Авраама начинается новый отсчет? Дело в том, что Боговоплощение Слова -Рождение Иисуса Христа связано с еще одним праздником, который в православной традиции называется праздником «Обрезания Христова». Нам же он более известен, как «Новый год».\n\nСогласно учению Библии, обрезание мальчиков было связано, прежде всего, с Аврамовым Заветом. «И сказал Бог Аврааму: ты же соблюди завет Мой, ты и потомки твои после тебя в роды их. Сей есть завет Мой, который вы [должны] соблюдать между Мною и между вами и между потомками твоими после тебя: да будет у вас обрезан весь мужеский пол; обрезывайте крайнюю плоть вашу: и сие будет знамением завета между Мною и вами. Восьми дней от рождения да будет обрезан у вас в роды ваши всякий [младенец] мужеского пола, рожденный в доме и купленный за серебро у какого-нибудь иноплеменника, который не от твоего семени. Непременно да будет обрезан рожденный в доме твоем и купленный за серебро твое, и будет завет Мой на теле вашем заветом вечным. Необрезанный же мужеского пола, который не обрежет крайней плоти своей, истребится душа та из народа своего, [ибо] он нарушил завет Мой.» (Быт. 17:9-14). Поэтому Рождение Иисуса Христа – это подарок Бога всему человечеству. Однако до обрезания Он был отделен от части потомков Адама и Ноя. Он не мог называться «евреем». Поэтому Младенца Христа следовало обрезать, и дать Ему соответствующее имя «Спаситель».\n\nЕсли бы Иисус Христос родился в Греческой культурной среде, Он получил бы Свое имя после официального признания со стороны «отца». Но Богом был избран Небесный план, согласно которого Божественный Личность Слово станет плотью в еврейской семье. Поэтому обрезание Иисуса Христа было не просто необходимо для Самого Господа, - чтобы исполнить «всякую правду»; оно – часть Божьего плана, которое указывает на важность Завета Авраама, который распространяется, во-первых, на евреев, а потом,- на всех неевреев. Как написано, «скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, [потом] и Еллина! Напротив, слава и честь и мир всякому, делающему доброе, во-первых, Иудею, [потом] и Еллину!» (Рим. 2:9-10).\n\nЧто представляет собой Завет Авраама? Ответ на этот вопрос мы найдем, если обратим внимание, что до утверждения завета обрезания Авраам был «Аврамом», т.е. обыкновенным семитом, выходцем из Ура. Поэтому природно был «аврамом» - отцем арамеян, который мог дать потомство только арамеянам-семитам. И поэтому Бог не желал оставить его в положении прикрепления к Адаму и Ною. Господь усмотрел «умертвить» Аврама через обрезание, чтобы на его месте «родился» от Него новый человек – Авраам, то есть Отец Множества Народов. «Аврам был девяноста девяти лет, и Господь явился Авраму и сказал ему: Я Бог Всемогущий; ходи предо Мною и будь непорочен; и поставлю завет Мой между Мною и тобою, и весьма, весьма размножу тебя. И пал (добавлю от себя: как бы он умер) Аврам на лице свое. Бог продолжал говорить с ним и сказал: Я - вот завет Мой с тобою: ты будешь отцом множества народов, и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов» (Быт. 17:1-5). \n\nПочему же нужно было «умертвить» Аврама и «родить» Авраама. Дело в том, что в Авраме должна была завершиться основная линия проклятия человечества. А Авраам призван стать отцом новых благословений. \n\nЧтобы лучше разобраться в этом важном для Церкви вопросе «проклятий и благословений», давайте зададим себе вопрос на знание Библии: «Как заканчивается в Библии история Ноя?» Как вы помните, история Ноя заканчивается строительством Вавилонской башни под руководством Нимрода: «Двинувшись с востока, они нашли в земле Сеннаар равнину и поселились там. И сказали друг другу: наделаем кирпичей и обожжем огнем. И стали у них кирпичи вместо камней, а земляная смола вместо извести. И сказали они: построим себе город и башню, высотою до небес, и сделаем себе имя, прежде нежели рассеемся по лицу всей земли» (Быт. 11:2-4). К чему привело это строительство? – К разрушению! «И сказал Господь: вот, один народ, и один у всех язык; и вот что начали они делать, и не отстанут они от того, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого. И рассеял их Господь оттуда по всей земле; и они перестали строить город. Посему дано ему имя: Вавилон, ибо там смешал Господь язык всей земли, и оттуда рассеял их Господь по всей земле.» (Быт. 11:6-9). И это напоминает нам, что в будущем, эта мирская система, где человеки делают себе «имя», будет разрушена, как Вавилонская башня! \n\nЕвангелист Иоанн увидел видение будущего и засвидетельствовал: «После сего я увидел иного Ангела, сходящего с неба и имеющего власть великую; земля осветилась от славы его. И воскликнул он сильно, громким голосом говоря: пал, пал Вавилон, великая [блудница], сделался жилищем бесов и пристанищем всякому нечистому духу, пристанищем всякой нечистой и отвратительной птице; ибо яростным вином блудодеяния своего она напоила все народы…» (Откр. 18:1-2). \n\nЧто же должно было, по плану Бога, прервать «проклятие Ноя», согласно Быт. 12? Это – благословение Бога, данное Аврааму. Давайте прочитаем о нем, так как в нем скрывается суть Великого Поручения Иисуса Христа апостолам и Церкви. «И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего, в землю, которую Я укажу тебе; и Я произведу от тебя великий народ, и благословлю тебя, и возвеличу имя твое, и будешь ты в благословение; Я благословлю благословляющих тебя, и злословящих тебя прокляну; и благословятся в тебе все племена земные.» (Быт. 12:1-3).\nА теперь прочитаем объяснение апостола Павла Быт. 12:1-3 в Гал. 3: «Познайте же, что верующие суть сыны Авраама. И Писание, провидя, что Бог верою оправдает язычников, предвозвестило Аврааму: в тебе благословятся все народы. Итак верующие благословляются с верным Авраамом, а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона. А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет. А закон не по вере; но кто исполняет его, тот жив будет им. Христос искупил нас от клятвы закона, сделавшись за нас клятвою - ибо написано: проклят всяк, висящий на древе, - дабы благословение Авраамово через Христа Иисуса распространилось на язычников, чтобы нам получить обещанного Духа верою» (Гал. 3:7-14).\n Итак, согласно откровению, данного апостолу Павлу, благословение Авраама непосредственно связано со Святым Духом. И это расширяет горизонты нашей веры, связанной с Великой Тайной Благочестия явления Бога во плоти.\n\nИтак, в Библии представлено великое благословение на фоне проклятия Адамового завета, - «Как в Адаме все умирают, так во Христе все оживут» (1Кор. 15:22). Ноев Завет несет свидетельство нового начала в чувствительной совести на фоне проклятия Ноем своего внука. «И вот по чему узнаём, что мы от истины, и успокаиваем пред Ним сердца наши; ибо если сердце наше осуждает нас, то [кольми паче Бог], потому что Бог больше сердца нашего и знает всё. Возлюбленные! если сердце наше не осуждает нас, то мы имеем дерзновение к Богу, и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним. А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.» (1Ин. 3:19-23). А Авраамов завет говорит о широте взглядов во Христе Иисусе, явленный в День Пятидесятницы, в Иерусалиме, при излиянии Святого Духа на апостолов. «При наступлении дня Пятидесятницы все они были единодушно вместе. И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились. И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них. И исполнились все Духа Святаго…» (Деян. 2:1-4). С этого памятного события мы получаем Святого Духа, как Авраамово благословение.\nПочему мы можем утверждать, что родившись от Бога, верующие имеют в своем сердце Святого Духа? – Потому что в День Пятидесятницы было «активировано» благословение, данное Аврааму!\n\nБожественный Личность Триединого Бога Слово сделал Себя Плотью, был обрезан, … крещен, вышел на служение, умер, воскрес, вознесся на Небеса, стал Первосвященником Нового Завета и излил Святого Духа на человечество. Все это Он сделал с целью исполнить Божье обещание по отношению к Авраму (Быт. 12), а потом – Аврааму (Быт. 17). Поэтому благословение Авраама через Иисуса Христа дается всем, без исключения верующим!\n\nВ Евангелие сказано, что Иисус Христос был зачат при участии Святого Духа. «Ангел сказал Ей (то есть Марии) в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.» (Лук. 1:35). Потом Он был помазан на служение Богу Святым Духом вовремя крещения в Иордане от Иоанна. «Когда же крестился весь народ, и Иисус, крестившись, молился: отверзлось небо, и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!» (Лук. 3:21-22). Эти названные мною факты, и многие другие, лишний раз подтверждают, что Он – Семя Авраамово: «Но Аврааму даны были обетования и семени его. Не сказано: и потомкам, как бы о многих, но как об одном: и семени твоему, которое есть Христос.» (Гал. 3:16).\n \nПодводя итог нашим размышлениям, мы в состоянии ответить на вопрос, почему от Авраама начинается новая линия человечества. Она связана с откровением «рождения от Бога». В начале Евангелия от Иоанна записано: «В мире был, и мир чрез Него начал быть, и мир Его не познал. Пришел к своим, и свои Его не приняли. А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими, которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.» (Ин. 1:10-13). Но это были отдельные случаи рождения верующих от Бога в период Ветхого Завета. Поэтому Евангелист Иоанн объясняет причины расширения семьи детей Бога: «Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.» (Ин. 1:14). Бог «официально» сначала стал «Отцом Единородного»: «Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.» (Ин. 1:18). Поэтому после этого вступил в действие закон «смерти зерна»: «Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому. Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.» (Ин. 12:23-24). И это дало право Иисусу Христу умножить детей Бога, семя Авраама: «Но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех. Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания. Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря: возвещу имя Твое братиям Моим, посреди церкви воспою Тебя. И еще: Я буду уповать на Него. И еще: вот Я и дети, которых дал Мне Бог. А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола, и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству. Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово» (Евр. 2:9-16). Поэтому апостол Павел под руководством Святого Духа мог посмотреть назад на Боговоплощение – Рождение и всю Земную Жизнь, Смерть и Воскресение Иисуса Христа во свете будущего всей Церкви: «Потому что вы не приняли духа рабства, [чтобы] опять [жить] в страхе, но приняли Духа усыновления, Которым взываем: 'Авва, Отче!' Сей самый Дух свидетельствует духу нашему, что мы - дети Божии… Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями. А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил» (Рим. 8:15-16, 29-30). \nСледует обратить внимание на свидетельство, что апостол Павел не случайно говорит о Христе как о «Первородном», а не «Единородном»: «дабы Он был первородным между многими братиями»! Это – исповедание веры в Завет Аврамма, что Божественный Личность Слово стал Сыном Авраама и появилась возможность для человеков войти в Божью Семью на правах Благодати Рожденных от Бога детей.",
    "media": "/media/Fotoizhroniki_1500168346918766/2024298577839071.jpg",
    "timestamp": 1514649025
  },
  {
    "title": "Рождественские заметки (7)",
    "text": "Рождественские заметки (7)\n\nИ Слово еще стал Сыном Давида\n\nОбратимся к первым стихам Послания к Римлянам: «Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию, которое Бог прежде обещал через пророков Своих, в святых писаниях, о Сыне Своем, Который родился от семени Давидова по плоти и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем, через Которого мы получили благодать и апостольство, чтобы во имя Его покорять вере все народы» (Рим. 1:1-5).\n\nНе вдаваясь в комментарий, мы выделим ряд ключевых слов, которые помогут нам в наших размышлениях. В первом стихе нас должно заинтересовать выражение «благовестие Божие». Во втором важны сразу три выражения, взаимосвязанных между собой. Это: «Бог… обещал», далее «через пророков» и, наконец, «в святых Писаниях». Третий и четвертый стихи являются для нас ключевым, так как они в полной мере передают смысл, так называемого «Давидового Завета». \n\nИтак, нашим отсчетом являются, как написано в Рим. 1:2, «святые писания», а точнее - 2Цар. 7:1-17. Мы не будем изучать этот отрывок целиком, т.к. достаточно пересказать его смысл. \nЦарь Давид решил сделать богоугодное дело – построить Господу Храм. Но Бог на предложение Давида сказал, что это строительство ему будет не под силу. Этот проект осуществит его Потомок: «Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, ...» (2Цар. 7:12). Обратите внимание, было сказано Давиду, что у него будет прямой Потомок, Который произойдет из «его чресл». \n\nА теперь давайте обратимся к двум вариантам родословной Иисуса Христа, истинного Бога и истинного Человека. Сначала посмотрим, что по этому поводу записал Евангелист Матфей. Прочитаем выборочно некоторые стихи из этой родословной. «Родословие Иисуса Христа, Сына Давидова…» (Мтф.1:1). «…Давид царь родил Соломона от бывшей за Уриею…» (Мтф. 1:7). «Иаков родил Иосифа, мужа Марии, от Которой родился Иисус, называемый Христос.» (Мтф. 1:16). Продолжим чтение Евангелия от Матфея: «Рождество Иисуса Христа было так: по обручении Матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святаго. Иосиф же муж Ее, будучи праведен и не желая огласить Ее, хотел тайно отпустить Ее. Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго; родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их… Встав от сна, Иосиф поступил, как повелел ему Ангел Господень, и принял жену свою, и не знал Ее. Как наконец Она родила Сына Своего первенца, и он нарек Ему имя: Иисус.» (Мтф. 1:18-25). Как вы видно из приведенных текстов, налицо - усыновление Иисуса Иосифом, мужем Марии. По линии Соломона Иисус Христос – не родной Сын Давида, не «из его чресл».\n\nТеперь сделаем беглый обзор родословной Иисуса Христа в Евангелие от Луки. «Иисус, начиная [Своё служение], был лет тридцати, и был, как думали, Сын Иосифов» (Лук. 3:23). Опять мы встречаемся с авторским намеком для читателей, что по линии Иосифа Иисус не мог быть прямым потомком царя Давида. Но дальше читая, мы начинаем понимать, что Лука приводит уже родословную Марии, матери Иисуса Христа. Она также прямой потомок царской династии, как и ее муж Иосиф. Единственное отличие, что Иосиф родился от семени Давида по линии Соломона, а Мария – по линии Нафана. Читаем: «…Нафанов, Давидов,… Авраамов, … Ноев, … Адамов, Божий» (Мтф. 3:31, 34, 36, 38). Поэтому исполнение обещания Бога о Семени Давида исполнилось при участии Марии. «В шестой же месяц послан был Ангел Гавриил от Бога в город Галилейский, называемый Назарет, к Деве, обрученной мужу, именем Иосифу, из дома Давидова; имя же Деве: Мария. Ангел, войдя к Ней, сказал: радуйся, Благодатная! Господь с Тобою; благословенна Ты между женами. Она же, увидев его, смутилась от слов его и размышляла, что бы это было за приветствие. И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога; и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус. Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его; и будет царствовать над домом Иакова во веки, и Царству Его не будет конца. Мария же сказала Ангелу: как будет это, когда Я мужа не знаю? Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим… ибо у Бога не останется бессильным никакое слово. Тогда Мария сказала: се, Раба Господня; да будет Мне по слову твоему. И отошел от Нее Ангел.» (Лук. 1:26-38). «В те дни вышло от кесаря Августа повеление сделать перепись по всей земле. … И пошли все записываться, каждый в свой город. Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова, записаться с Мариею, обрученною ему женою, которая была беременна. Когда же они были там, наступило время родить Ей; и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице» (Лук. 2:1-7). \n\nИтак, возвращаясь к Рим. 1:2, Бог исполнил обещание, данное царю Давиду через пророка Нафана, - по линии третьего сына Давида от Вирсавии, а не четвертого, не от Соломона. \n\nОказывается, что согласно 1Пар. 3:5, Вирсавия родила от Давида не двух, а четырех сыновей: «А сии родились у него в Иерусалиме: Шима, Шовав, Нафан и Соломон, четверо от Вирсавии, дочери Аммииловой». Итак, первый сын от Вирсавии умер, о втором ничего нам не известно, третий – это Нафан (только не нужно его путать с пророком Нафаном) и, наконец, четвертый – хорошо известный нам Соломон… Сейчас я не собираюсь поднимать на обозрение все интриги царского двора Давида, и почему был воцарен самый меньший сын. Это - отдельная линия размышлений, которую лучше всего провести в общении, в малой группе. Но для нас очень важно сделать заключение, что все страсти, которые велись вокруг царской династии Давида, - были напрасны. Бог мудро скрыл линию царскую линию Нафана от человеческого взора, и готовил приход обещанного Сына Давида совсем не там, где Его ожидали!\n\nПосмотрим, что же следовало ожидать с приходом истинного Сына Давида. Согласно 2Цар. 7:5-13, Он будет связан с тремя «домами». \nО первом доме мы читаем в 2Цар. 7:5: «…пойди, скажи рабу Моему Давиду: так говорит Господь: ты ли построишь Мне дом для Моего обитания…?» Это указание на «дом Божий», т.е. Храм. \nВ 2Цар. 7:11 мы узнаем, что еще сказал пророк царю Давиду: «…И Господь возвещает тебе, что Он устроит тебе дом.» В этом случае речь идет, несомненно, о «доме», как Династии царя Давида. А вот в обещании Бога, записанном в 2Цар. 7:13: «Он построит дом имени Моему…» пророчески сказано о домостроительстве… Церкви! \n\nНам нужно знать истинную, юридическую  основу для появления Церкви на фоне существования Божьего народа, Израиля. Она непосредственно связана с благовестием Бога, данного Давиду. Вот, почему Иисус Христос однажды открыл план Своих действий Своим ученикам, среди которых был апостол Петр: «…и Я говорю тебе: ты – Петр (т.е. маленький камушек), и на сем камне (т.е. на скале исповедания) Я создам (т.е. построю из других маленьких живых камней) Церковь Мою, и врата ада не одолеют ее» (Мтф. 16:18). Но для этого было мало только провозгласить Свою программу. Поэтому Иисус Христос сконцентрировался на втором определении «дома», о котором узнал Давид от пророка Нафана. А этот «дом», как мы с вами определили, включает всех потомков царя Давида, кто правил Израилем, пока не пришел истинный Потомок. Каждый из них страдал, когда нарушал Завет Моисея. Однако Господь не допустил, чтобы с династией царя Давида произошло то, что случилось с династией царя Саула. Как вы помните, эта династия была изглажена и забыта людьми. Но цари из рода Давида проходили особую школу воспитания. И когда они, как род, не изменились, пришлось прийти истинному Наследнику царя Давида. Божественный Личность Слово, сделал Себя Плотью, родился от Марии, чтобы стать Наследником-Спасителем, взявши на Себя вину за грехи всей Давидовой Династии. Но при этом Он так же взял грехи всего Израиля. И третье, что взаимосвязано с платой Потомка Давида за его род, его народ, - это плата за все человечество. «Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших...» (Евр.1:3). \n\nМы уже, наверное, понимаем, что имел в виду Святой Дух, побуждая апостола Павла написать в Послании к Римлянам: «о Сыне Своем, Который родился от семени Давидова по плоти» (Рим. 1:3). Но что значит следующее за ним выражение: «… и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем»? Для этого вновь нужно обратиться к пророческому слову Нафана царю Давиду. Прочитаем 2Цар. 7:12: «Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих...». Обратите внимание, Нафан употребляет слово «восставлю», что означает: «воскрешу». Это пророческое Слово, что Сын Давида умрет, но Бог Его воскресит.\n\nПрочитаем 2Цар. 7:14, чтобы узнать еще об одном Божьем обещании: «Я буду ему отцом, и он будет Мне сыном...». Теперь мы можем выстроить целую логическую цепочку: «династия Давида грешит- Бог долготерпит-рождается истинный Сын Давида- Он расплачивается за грехи рода Давида, Израиля и всех человеков- Сын Давида умирает- Бог воскрешает Его – Бог усыновляет Его». Как раз об этом проповедовал апостол Павел в Антиохии Писидийской: «Отринув его (т.е. Царя Саула), поставил им царем Давида, о котором и сказал, свидетельствуя: нашел Я мужа по сердцу Моему, Давида, сына Иессеева, который исполнит все хотения Мои. Из его-то потомства Бог по обетованию воздвиг Израилю Спасителя Иисуса… И мы благовествуем вам, что обетование, данное отцам, Бог исполнил нам, детям их, воскресив Иисуса, как и во втором псалме написано: Ты Сын Мой: Я ныне родил Тебя.» (Деян. 13:22-23, 32-33).\n\nАпостол Павел сослался на в своей проповеди о Воскресении Иисуса Христа на Пс. 2. В этом псалме описана коронация Иисуса Христа, которая называется «усыновлением». \n\nНо все же, где Библейское доказательство того, что Иисус Христос начал строить обещанный царю Давиду «Дом Имени Божьего», т.е. Церковь? Мы его найдем, если внимательно прочитаем Пс. 21. В этом псалме пророчески описывается страдание Сына Божьего и Сына Давида за династию Давида, Израиль и весь мир, когда наш Господь целиком внешне стал сплошным грехом, и потерял впервые связь с Небесным Отцом. Иисус Христос, как мы понимаем, - вися на Голгофском кресте, остался один на один с ужасной массой человеческих грехов. И поэтому, находясь в одиночестве, в самый критический момент Своих страданий, наш Спаситель пообещал Богу, что если Он воскресит Его из мертвых, то Он создаст Церковь из многих братьев и сестер, в которой будет проповедовать и петь. \n\nИтак, Страдающий Сын Божий и Давида на кресте сначала возвал к Отцу Небесному: «Но Ты, Господи, не удаляйся от меня; сила моя! поспеши на помощь мне; избавь от меча душу мою и от псов одинокую мою; спаси меня от пасти льва и от рогов единорогов, услышав, [избавь] меня. Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя.» (Пс. 21:20-23). А в Евр. 2:10-12 написано об исполнении обещания Ииуса Христа: «Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания. Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря: возвещу имя Твое братиям Моим, посреди церкви воспою Тебя.»\n \nИтак, давайте подведем итог, и ответим на вопрос, почему Божественный Личность после Воплощения стал Не только Сыном Адама, Сыном Ноя, Сыном Авраама, но и Сыном Давида. Для ответа на этот вопрос вновь возвратимся к главному нашему тексту – Рим. 1:1-5. Апостол Павел под руководством Святого Духа записал, что благовестие Бога через пророка Нафана царю Давиду было исполнено после Воплощения-Рождения, смерти и воскресения Иисуса Христа, истинного Сына Давида по линии Нафана от Марии, Которого Бог усыновил, короновал на Вечное Царство. Таким образом, Бог сделал вечной человеческую династию царя Давида, а с другой – увековечил Израиль. Поэтому мы призваны в «Доме Божием» молиться о покаянии нации Израиля. Так же «должным образом», поступая в Церкви, мы должны проповедовать и петь. И таким образом, к нам будет присоединяться Сам Господь. \n\nКогда будет звучать проповедь, то ее будет корректировать Глава Церкви. А когда мы будем петь, то вместе с нами будет, исполняя Свое обещание Отцу, петь Иисус Христос. Разве это не чудесно, что Давидов завет позволил Иисусу Христу разорвать седьмину Даниила, и дать место Церкви, пока Израиль, как нация, не познает Своего Господа?! И, при этом, Иисус Христос не просто создал Свою Церковь, но и присутствует в ней: «а Христос - как Сын в доме Его; дом же Его - мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца» (Евр. 3:6). А это подводит нас к еще одной практической мысли, - что если мы говорим другим верующим хорошие слова ободрения, то, Кто первый их услышит?... Правильно: наш Господь, Который присутствует, где двое или трое собраны во имя Его. А если мы кому-то из братьев или сестер во Христе нагрубим, или, не дай Бог, накричим, то Кто первым услышит нашу злобную речь? … Надеюсь, что такого на практике с нами не произойдет!\n\nИтак, Божественный Личность сделал Себя Плотью и стал Сыном Давида, чтобы на земле появилось Новое Сообщество верующих – Церковь, в которую войдут только верующие во Христа.",
    "media": "/media/Fotoizhroniki_1500168346918766/2024879121114350.jpg",
    "timestamp": 1514737114
  },
  {
    "title": "Рождественские заметки (8)",
    "text": "Рождественские заметки (8)\n\nИ Слово, сделавший Себя Плотью, родился от девственницы...\n\nДля понимания Воплощения Личности Слова очень важно верить в Непорочное зачатие Марии, матери Иисуса Христа. Поэтому нужно верно понимать пророчество Ис. 7:14 и связанное с ним исполнение, согласно Мтф. 1:23: \"се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.» \n\nЕсли мы обратимся к Ис. 7:14 в еврейском ТаНаХе, то обнаружим в тексте ключевое слово с артиклем «ха-альма» ( הָעַלְמָה ), которое обозначает «точно девственницу».\n \nНет сомнения, что Ис. 7:14 является одним из самых знаменательных текстов, подчеркивающих учение о Непорочном Рождении нашего Господа Иисуса Христа. Но в последнее время появилось много либеральных заявлений против «непорочного зачатия». Самый любимый аргумент оппозиционеров – использовать слово [ха-альма] в значении «замужняя молодая женщина».\n\nЧтобы определить, на сколько правы представители либерального богословия, проведем небольшое исследование Ис. 7:14 в два этапа. Сначала сделаем небольшой комментарий слов в иврите, а потом конкретно перейдем к слову [ха-альма] ( הָעַלְמָה ).\n\nОбратимся конкретно к текту на иврите Ис. 7:14:\nלָכֵן יִתֵּן אֲדֹנָי הוּא לָכֶם אֹות הִנֵּה הָעַלְמָה הָרָה וְיֹלֶדֶת בֵּן וְקָרָאת שְׁמֹו עִמָּנוּ אֵֽל׃\n[ла-хэн ит-тен Адонай ху ла-кем от хин-нэ ха-альма хара вйолэдет бэн вкарот шмо Им-ману Эль]\n\nЧтобы упростить смысловое прочтение слов в иврите, я буду приводить только транскрипцию этих слов. \n\nИтак, приступим к краткому комментарию Ис.11:4:\n\n* [ла-хэн] - выражение «за конкретно это»;\n\n* [ит-тен ] - выражение «сам лично, никто другой»;\n\n* [Адонай] - «Господин мой»;\n\n* [ху] - личное местоимение 3 лицо единственное число «он. Связано со словом Адонай. Исаия подчеркивает, что в описываемом пророческом событии будет непосредственно участвовать «его Господин»;\n\n* [ла-кем] - «к вам;. Предлог [ла-] со смыслом «приблизить вплотную» вместе с местоимением 2 лица, множественного числа приобретает значение явного свидетельства, которое станет понятным определенной группе людей, в которую входит и слушатель;\n\n* [от] в ТаНаХе имеет несколько значений:\n    - знак (Быт. 4:15 – «знамение Каина»),\n    - внешнее проявление (Быт. 9:12-17 – радуга на небе, как знамение завета Бога с живущими землей),\n    - внешнее «рукотворное» свидетельство (Быт. 17:11-14 – обрезание, как знамение завета Бога с потомками Авраама),\n    - внешнее напоминание для глаз (Исх. 13:9),\n    - обозначение дня для памяти (Исх. 31:13-17 – суббота, как знамение между Богом и Израилем),\n    - чудо (Исх. 4:8-9),\n    - будущее событие, исполнение которого никто из людей предвидеть не мог, и которое указывает на обязательность исполнения других событий (1 Цар. 2:34 – предвозвещение смерти сыновей священника Илия;10:1,7,9 – царское помазание Давида),\n    - события, подтверждающие истинность других, ранее совершившихся событий (Исх. 3:12; Ис. 37:30). \n\nНа мой взгляд, в Ис. 7:11 «אֹות» [oт] имеет значение пророческой вести на примере свершающегося события. Исаия предвозвещает Иудейскому царю Ахаву, что рождение «особого ребенка» в его правление гарантирует сохранение династии Давида не только в близком, но и далеком будущем, когда родится «еще один особый Ребенок».\n\n*[хин-нэ] - междометие «вот», которое несет нагрузку, что пророк в Духе видит будущее событие, как свершающееся на его глазах (например, это схоже с Ис. 42:1);\n\n*[ха-альма]– существительное «дева» с артиклем указывает на то, что Исаия «видит» одну, определенную Деву – единственную в своем роде; \n\n*[хара] – «станет беременной», «понесет»;\n\n*[вйолэдет] - глагольное выражение «и родит она»; \n\n*[бэн] – «сын»;\n\n*[вкарот] – глагольное выражение «и назовут они»;\n\n*[шмо] – выражение «имя ему»;\n\n*[Им-ману Эль]» – имя: «С нами Всевышний».\n\nСделаем обобщение грамматического смысла Ис. 7:11.\n\nИтак, пророк Исаия подбадривает впавшего в уныние Иудейского царя, показывая ему перспективу будущего с рождением «Мессии», у Которого будет Имя: «С нами Всевышний».\n\nПосле того, как мы сделали грамматический разбор текста, теперь нужно разобраться, кто родит Мессию: «молодая замужняя женщина» или «девушка»?\n\nСлово в иврите «עַלְמָה» [альма] трудно точно перевести, так как нельзя определить составные его основы. Одни комментаторы считают, что – это отзвук глагольной основы «עלמ» [алам] –«скрыть», т.е. «עַלְמָה» [альма] - «сокровенная», «сокрытая от взоров других мужчин». \n\nЛично я вижу в «עַלְמָה» [альма] сложную основу «ע למ» [а-лам] – «подростать» (дословно, согласно первичных основ: «присмотр» +«учение»+ «рождение»), которая эволюционировала в выражение «עָכְָנהַָ» [ахана] - «подростающая девица». Поэтому мы можем считать, что в  Ис. 7:11 речь идет об «עַלְמָה» [альма] – незамужней молодой девушке, как и в Быт. 24:43 и Исх. 2:8. \n\nМое наблюдение подтверждается греческой Септуагинтой , где «עַלְמָה» [альма] переводится «ἡ παρθένος» [хэ-партенос] – «девушка». \nНаверное, этот греческий текст стал определяющим для веры в Непорочное Зачатие Иисуса Христа, т.к. Ранняя Церковь пользовалась преимущественно Септуагинтой, а не ТаНаХом.\n\nОднако не только иврит и Септуагинта подтверждают учение о том, что Божественный Личность Слово, сделавший Себя Плотью, родился от девушки, а не женщины.  Оказывается, что и сам контекст Ис. 11 говорит в его пользу. Ведь, рождение ребенка от «молодой замужней женщины» - это обычное явление, а не «знамение». А, вот, настоящее чудо, - если «дева родит Сына». Поэтому в иврите Ис.11:14 [ла-хэн ит-тен Адонай ху ла-кем от хин-нэ ха-альма хара вйолэдет бэн вкарот шмо Им-ману Эль] передает одновременно восторг и удивление пророка, который через века видит чудо: «вот, эта избранная (которой не было до сего времени и не будет иной в будущем, подобной ей), остается девой, хотя понесет, а потом родит Младенца!»\nИ это пророчество, данное через пророка Исаию, в точности исполнилось в Непорочном Зачатии и Рождении Иисуса Христа. \n\nИтак, Божественный Личность Слово, сделавший Себя Плотью, родился от девственницы. Он – наш Им-мануэль!",
    "media": "/media/Fotoizhroniki_1500168346918766/2025580741044188.jpg",
    "timestamp": 1514844709
  },
  {
    "title": "Рождественские заметки (9)",
    "text": "Рождественские заметки (9)\n\nИ Слово, сделавши Себя Плотью, подчинился Закону…\n\nВ Гал. 4:4-5  мы читаем об еще одном удивительном факте Боговоплощения Личности Слова: «… когда пришла полнота времени, Бог послал Сына Своего (Единородного), Который родился от жены, подчинился закону, чтобы искупить подзаконных, дабы нам получить усыновление».\n\nВ предыдущих размышлениях мы обратили внимание на то, что Божественный Личность Слово, сделавши Себя Плотью, родился от девственницы из рода царя Давида. Он стал Сыном. Однако, чтобы официально принадлежать к потомкам Авраама и Давида, Ему нужно было получить Имя. Поэтому  «… по прошествии восьми дней, когда надлежало обрезать [Младенца], дали Ему имя Иисус, нареченное Ангелом прежде зачатия Его во чреве» (Лук. 2:20). Отныне Божественный Личность Слово-Сын стал «еврейским» Иешуа-Иисусом.\n\nНо с другой стороны, отождествляя Себя с еврейством, Сын Божий, получая еврейское Имя, должен был подчиниться требованиям Моисеевого Закона. И первым его требованием было – телесное обрезание крайней плоти. Оно больше не напоминало об благословении Авраама, а свидетельствовало о том, что «всякий обрезанный по Закону», должен выполнять Закон Десяти Заповедей и всех постановлений.\n\nИтак, Сын Божий родился под властью Закона, Который был Им утвержден на горе Синай и передан Моисею. По сути, Он является Господином Закона, и поэтому Закон не имел над Ним никакой власти. Но, по премудрому Божественному Плану, Он добровольно подчинился ему. Почему? Ради - «подзаконных»! Сын Божий, Иисус должен был стать Обещанным Семенем Авраама, Спасителем династии царя Давида и Мессией Израиля. И для исполнения Божьего Промысла, Ему обязательно нужно было стать «евреем» из рода Давида. Но для этого нужно было подчиниться силе Закона Моисея, и исполнять его правила, уставы и повеления, подобно другим евреям.\n\nСын Божий, Иисус Христос, живя всю Свою Земную Жизнь, не стал учителем-раввином Древнего Закона. В Своей Нагорной Проповеди Он ввел Новую Заповедь – Заповедь сердца и любви. Тем самым, Господь предвозвестил, что близится Избавление подзаконных. Но для того, чтобы спасти потомков Давида и Авраама, нужно было освободить от злой нежити грехов. Поэтому Сын Божий избрал путь «Божественного прощения». Например, в доме Петра Он сказал парализованному, ему: «чадо! прощаются тебе грехи твои» (Мрк. 2:5). Такое поведение Иисуса Христа не было понятно учителям Закона. «Тут сидели некоторые из книжников и помышляли в сердцах своих: что Он так богохульствует? кто может прощать грехи, кроме одного Бога?» (Мрк. 2:6-7). Поэтому Господь должен был продемонстрировать «неверующим» силу «Божьего прощения» властью исцеления. Согласно «благословений-проклятий», исходящих от  Закона (Втор. 28), болезнь являлась подтверждением того, что больной нарушил Закон Моисеев. Значит, исцеление больного «подзаконного» свидетельствовало о том, что он не был виновным перед Законом.\n\nИтак, при всяком удобном случае, Сын Божий был готов поменяться местами с согрешившими евреями. Будучи Всемогущим Богом, Он прощал их, и передавал им Свою силу оправдания и невиновности перед Законом; но с другой стороны, Он той же силой Божественности забирал на Себя их грехи. И с каждым новым «набором» греховной нежити Господь в Своей Личности все сильнее чувствовал силу обвинения Закона. А когда Он взял в Гефсимании все грехи всех евреев и не евреев, то стал «грехом», как написано в 2 Кор. 5:21. И, вот тогда вся сила Проклятия Закона обрушилась на Законодателя!\n \nВ Мтф. 27 мы читаем о «законных» страданиях Сына Божьего, внешне покрытым чужими грехами. Апогеем этих мучений было разделение Божественной Личности Сына с Божественной Личностью Отцом, когда отошел Божественный Личность Святой Дух. «… около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?» (Мтф. 27:46). И за этими «ужасными» словами скрывалось еще большее, - что было о Христе написано в Пс. 21: «…Боже мой! Боже мой! для чего Ты оставил меня? Далеки от спасения моего слова вопля моего. Боже мой! я вопию днем, - и Ты не внемлешь мне, ночью, - и нет мне успокоения. Но Ты, Святый, живешь среди славословий Израиля. На Тебя уповали отцы наши; уповали, и Ты избавлял их; к Тебе взывали они, и были спасаемы; на Тебя уповали, и не оставались в стыде. Я же червь, а не человек, поношение у людей и презрение в народе. Все, видящие меня, ругаются надо мною, говорят устами, кивая головою: 'он уповал на Господа; пусть избавит его, пусть спасет, если он угоден Ему'. Но Ты извел меня из чрева, вложил в меня упование у грудей матери моей. На Тебя оставлен я от утробы; от чрева матери моей Ты - Бог мой. Не удаляйся от меня, ибо скорбь близка, а помощника нет. Множество тельцов обступили меня; тучные Васанские окружили меня, раскрыли на меня пасть свою, как лев, алчущий добычи и рыкающий. Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей. Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной. Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои. Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище; делят ризы мои между собою и об одежде моей бросают жребий. Но Ты, Господи, не удаляйся от меня; сила моя! поспеши на помощь мне; избавь от меча душу мою и от псов одинокую мою; спаси меня от пасти льва и от рогов единорогов, услышав, [избавь] меня.»\n\nТакой ужасной была частичная плата Господа Иисуса Христа перед Законом, - чтобы искупить «подзаконных» и вывести их из-под его власти. Но нужно было еще «доплатить» одним «Божественным Обещанием» Личности Сына Личности Отцу, о котором мы читаем в Пс. 21:23 : «Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя.» И только после того, как Сын Божий пообещал присутствовать и активно действовать на любом церковном собрании, где присутствуют рожденные от Бога христиане, Он «испил чащу страдания до дна», и был готов телесно умереть. «…потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом» (1 Петр. 3:18).\n\nИтак, в Евр. 2:9-12 мы читаем об полном Искуплении «подзаконных»: «за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех. Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания. Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря: возвещу имя Твое братиям Моим, посреди церкви воспою Тебя. И еще: Я буду уповать на Него. И еще: вот Я и дети, которых дал Мне Бог. А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола, и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству. Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово. Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.» \n\nБлагодаря Искупителю Иисусу Христу у Израиля и всех евреев есть Будущность и освобождение от власти Закона, как написано в Рим. 11:26 : «и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.» А у всех христиан – благословение от присутствия в Духе Иисуса Христа на каждом церковном собрании. Он пообещал нам: «Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе. Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного, ибо, где двое или трое собраны во имя Мое, там Я посреди них» (Мтф. 18:18-20).",
    "media": "/media/Fotoizhroniki_1500168346918766/2025961287672800.jpg",
    "timestamp": 1514914078
  },
  {
    "title": "Рождественские заметки (10)",
    "text": "Рождественские заметки (10)\n\nИ Слово, сделавший Себя Плотью, - это шаг вперед\n\nОбратимся к Мтф. 1:18-25: «Рождество Иисуса Христа было так: по обручении Матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святаго. Иосиф же муж Ее, будучи праведен и не желая огласить Ее, хотел тайно отпустить Ее. Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго; родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их. А все сие произошло, да сбудется реченное Господом через пророка, который говорит: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог. Встав от сна, Иосиф поступил, как повелел ему Ангел Господень, и принял жену свою, и не знал Ее. Как наконец Она родила Сына Своего первенца, и он нарек Ему имя: Иисус.»\nЭто – «пограничный» текст, который разделяет Ветхий и Новый Заветы.\n\nВо-первых, во времена написания Евангелия от Матфея, указанный отрывок разделял прошлое с настоящим ужасной вестью: «Все согрешили и лишены славы Божией» (Рим. 3: 21). Ветхий Завет указывал на то, что все человеки, как грешники, нуждаются в Спасителе. \nКогда перечитываешь первые главы Книги «Бытие», то невольно наталкиваешься правдивую 5 главу о первых записях человеческой родословной. Мы читаем о страшной вести, и создается ужасное впечатление, что находимся как бы на кладбище… Рождаются люди, а потом умирают… Что остается после их жизни? Только - потомство. «Родил…умер. Потом следующий родил детей и умер…» Это время царствования смерти…\n\nОднако читая уже другую, внешне похожую на «смертную» генеалогию Быт. 5, родословную из Евангелия от Матфея (1:1-17), мы открываем, что в ней нет места смерти. Звучит весть через века о многочисленных рождениях. Не смотря на то, что евангелист Матфей в первых стихах прямо указывает на период Ветхого Завета, находясь под руководством Святого Духа, его желание – показать Ветхий Завет с положительной стороны. Он призывает читателя не думать о жизни с позиции смерти, как это сделал соавтор Книги «Бытие» – Моисей. У нас сейчас есть нечто большее, лучшее. Мы имеем лучшее с момента обетования о «семени жены» (Быт. 3:15). Полученное в Еденском саду откровение о «Семени» было несколько раз повторено во время жизни Авраама (Быт. 12-17) и Давида (2 Цар. 7:1-14) и исполнилось, когда Божественный Личность сделал Себя Плотью, и стал в Рождении Сыном.\n \nИтак, если Ветхий Завет говорит, что «все согрешили, и лишены славы Божией», то евангелист Матфей начинает провозглашать Благовестие. Слово «благовестие» имеет поучительное значение. Оно указывает на приход жизни от Бога. Ты радуешься ей и принимаешь ее, как Весть, которая дает тебе свободу. Поэтому весть о рождении Спасителя дала нам право на свободу. Это не просто радостная весть; это – весть, которая приносит нам жизнь. Ведь, издревле было как-бы сказано, а в последствии записано: «Ибо человекам положено однажды умереть… А потом – суд…» (Евр. 9:27).\n\nС момента, когда Божественный Личность Триединого Бога, Слово сделал Себя Плотью, и родился от девственницы, открывается лучшее и прекраснейшее, что запечатлевается на фоне исполнения пророчества пророка Исаии («с нами Бог») в имени «Иешуа-Иисус». Сначала его провозгласил ангел (Мтф. 1:21), а потом пришло время назвать Воплощенно-Рожденного «Иисусом» самим человекам (Мтф. 1:25). «Иешуа-Иисус» означает в своей простой форме - «Спаситель», или в более сложном значении – «ЙХВХ спасает».\n\nРождество Господа указывает нам на начало нового – Новый Завет. Оно отделяет от Ветхого Завета Новый Завет, и показывает, что все могут получить оправдание от Бога даром, по благодати, веря в Иисуса Христа.\n\nОбратим внимание на еще одну сторону вести евангелиста Матфея о Рождестве. Боговоплощение-Рождество Слова-Иисуса Христа – это шаг вперед, шаг в период Нового Завета.\nКогда я уверовал во Христа в 1983 году, я почти что ничего не знал о Рождестве. Я начал посещать церковные богослужения в конце весны- начала лета, и до празднования Рождества Иисуса Христа было еще далеко. Тогда я уверовал от Вести, что Иисус Христос умер лично за меня. Я начал свое Богоискание не с Рождества, не с Начала, а с Завершения – Голгофы. Я как бы перепрыгнул вперед.\nНо возвращаясь к событию Боговоплощения Божественной Личности Слова-Сына, можно вполне утверждать, что оно является шагом вперед. Поэтому, читая Мтф. 1, мы или стоим на месте, или делаем шаг назад, или делаем шаг вперед. \n\nКогда мы просто вспоминаем о прошлом, мы делаем шаг назад. Это похоже на рассматривание старых, давно пожелтевших фотографий в семейном альбоме. Мы смотрим на фото и вспоминаем определенные события прошлого; например, свою молодость… Мы сморим на фотографии, и перед нами мысленно проносятся годы назад. Мы возвращаемся в прошлое… И невольно в сердце прокрадывается тоска, может быть, о детстве или юности… Мы сморим на фотографии, и вспоминаем. И при этом прекрасно понимаем, что нельзя возвратить время вспять…\nЕсли подобным образом мы относимся к вести о Боговоплощении-Рождестве Слова-Иисуса , то не сможем сделать шаг вперед. В своем верном понимании, Рождество указывает на шаг вперед, а не назад. Евангелист Матфей, как уже было сказано, под руководством Святого Духа, хотя и говорит о прошлом, говорит о Ветхом Завете, но он показывает перспективу жизни. «Родил…», но не сказано, что «умер». В родословной в Мтф.1:1-17 записано: «родил… родил… родил…», пока не пришло время Рождеству Иисуса Христа (Мтф. 1:18).\n\nЧто означает «память» в глубоком смысле? Это взгляд из настоящего назад, чтобы продвинуться вперед. Вспоминая историю о Потопе, мы вспоминаем завет Радуги, провозглашающий, что больше мир не погибнет в воде (Быт. 9:8-17), а сгорит в огне (2Петр.3:7). Итак, в прошлом – Потоп, в будущем – Огонь.\nНа что указывает еврейская Пасха и в частности пасхальный агнец? Это напоминание о прошлом, что Израиль был в Египетском рабстве, и одновременно показывает свободу Израиля в будущем (Исх. 12:1-28).\nЧто провозглашает Вечеря Господня? Мы вспоминаем смерть Иисуса Христа на кресте, которая знаменует в будущем Второе Пришествие Христа (1Кор. 11:26). \n\nИтак, по своей сути, «память» - это шаг в прошлое, чтобы оттуда сделать много шагов на встречу к будущему. Именно с этой стороны евангелист Матфей представляет отрывок Мтф. 1:18-25. Он подчеркивает, что «Рождество Иисуса Христа» происходило в историческом контексте того времени: со всеми своими положительными и отрицательными сторонами. Например, как хотел поступить праведный Иосиф с Марией, когда узнал, что она понесла Ребенка? По традиции того времени у него не было большого выбора: или тайно разорвать свою помолвку, или предать «неверную жену» на суд общества. Сначала он избирает более человеколюбивый путь – желает тайно отпустить Марию, - чтобы на ней не оставалось обета замужества (Мтф. 1:19). Но это тоже был шаг назад, а не вперед. Иосиф желал поступить по правилу своего времени, которое уходило в далекое прошлое. Поэтому Бог не хотел, чтобы Иосиф продолжал жить по-старому. Он желал, чтобы Иосиф поступил по-новому. И для этого Бог посылает Иосифу Своего благовестника – ангела (Мтф. 1:20). К сожалению, в то время не нашлось человека нового мышления. И поэтому Бог вынужден был довольствоваться ангельским вестником. Нечто подобное нас ждет в будущем. Когда из-за сурового режима в правление антихриста не найдется достойного человека-проповедника, и ангелы будут разносить по миру вечное Евангелие (Откр. 14:6-10)…\n\nМы читаем: «Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго; родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их. А все сие произошло, да сбудется реченное Господом через пророка, который говорит: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.» (Мтф. 1:20-23). \nПрежде всего, ангел успокаивает Иосифа: «не бойся» поступить по-новому, не традиционно. Затем он объясняет ему тайну Бога: Ребенок Марии – это от Святого Духа. Потом сказал, какое Имя нужно дать Рожденному Младенцу; как Его имя «Иешуа-Иисус» будет связано со спасением Израиля. И, чтобы у Иосифа не возникло никакого сомнения, что явившийся ангел – от Бога, посланник цитирует пророчество подтверждающее происходящее в жизни Марии и Иосифа.\n\nВ истории Церкви время от времени делались «ложные шаги вперед». Например, однажды одной недуховной христианке явился под видом ангела света лживый дух. Он убедил Елену Уайт, что живущим на земле нужно возвратиться к исполнению Десяти Заповедей. И в частности, к соблюдению четвертой заповеди о почитании субботы. По его словам, - это будет шаг вперед… Подобное прошло и с основателем мормонского учения Джозефом Смитом и многими другими. Но что отличает эти ложные послания? Отсутствие четкого слова из Библии.\n\nИосиф получил от ангела ясное пророчество, часть из которого часть должна была исполниться во время Первого Пришествия Христа, а часть – во время Его Второго Пришествия: «А все сие произошло, да сбудется реченное Господом через пророка, который говорит: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.» (Мтф. 1:22-23). \n\nБлаговестник от Бога принес Иосифу, а вместе с ним и всем нам, Евангелие. Вспоминаю мое первое знакомство со Христом. Оно произошло, благодаря вести благовестника. Господь послал мне верующего человека, который рассказал простые истины Евангелия. И я принял верой эту весть спасения только потому, что он прочитал ее из Библии. \nВесть, которую я услышал от благовестника, помогла мне сделать нечто новое, что я не делал раньше. Я сделал шаг вперед – обратился к Богу за прощением в молитве покаяния. Для меня сделать шаг вперед было нелегкой задачей в то время, когда царствовал в обществе дух атеизма. Во-первых, я должен был отказаться от карьеры журналиста, к которой я приближался все ближе и ближе. Во-вторых, отказаться от комсомола с его ложными убеждениями. В-третьих, я боялся других непредвиденных осложнений в моей жизни. Мне было страшно делать шаг вперед, но я его всё же сделал, и не жалел об этом решении позже ни разу.\n\nМое решение отказаться от греховного прошлого, как я и ожидал, принесло много трудных дней в моей жизни. Начались ужасные гонения, доходящие до физического избиения. Но вместе с ним пришла новая жизнь во Христе с новыми возможностями. Например, я научился пламенно непрестанно молиться. Ощущая постоянную нужду в духовном подкреплении, каждое утро я молился. Когда садился завтракать – молился. Позавтракав – опять молился. Выходя из дому на работу – опять молитва. Приходил на работу – молился. Приступал к работе – опять с молитвой. Когда был первый технологический перерыв на работе, я встречал его с молитвой. Когда он заканчивался – я опять молился. В обед я молился, завершая половину рабочего дня, идя домой, переступая порог дома, садясь обедать, а потом возвращаясь на работу. И так продолжалось до позднего вечера, когда я ложился спать. Молитва, молитва… и еще раз молитва…\n\nШаг вперед… Сколько было таких шагов за время следования за Господом! Каждый из нас может засвидетельствовать о своих шагах веры – шагах духовного взросления.\n\nНаша христианская жизнь – это не просто вспоминание о прошлом. Это не просто совершившаяся история правильных и неправильных действий, которые в свою очередь повлекли к необратимым процессам. Наша жизнь со Христом и во Христе – это История о прошлом, которая делает шаги в будущее, к Вечности. Наша история – это слава Воплощенного Слова-Сына, Иисуса Христа. Это слава принадлежит Богу, Который меняет грешника на праведника, и вкладывает в его сердце стремление ко всему святому и прекрасному. Так давайте же будем делать новые шаги вперед, - чтобы приобретать новый христианский опыт, как это сделал, например, Иосиф, усыновив родившегося Младенца, давши Ему имя «Иешуа-Иисус». Ведь, Слово, сделавший Себя Плотью, и Родившись Сыном-Человеком – это Великий Шаг вперед в Премудром Божьем Плане Спасения!",
    "media": "/media/Fotoizhroniki_1500168346918766/2026419620960300.jpg",
    "timestamp": 1514996350
  },
  {
    "title": "Рождественские заметки (10)",
    "text": "Рождественские заметки (10)\n\nСлово, сделавший Себя Плотью, должен стать нашим Господином-Спасителем\n\nПрочитаем Ангельскую весть в Лук. 2:11: «ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь». В ней прозвучало три обозначения Божественной Личности Слова, Который сделал Себя Плотью: «Спаситель, Который есть Христос Господь». Обратим наше внимание на два из них: «Спаситель» и «Господин». \n\nПо моим личным наблюдениям, в беседах и проповедях мы привыкли говорить о Спасителе Христе, забывая, что Он так же является «Господин». И тем самым, не заметно для себя, частично изменяем содержание «заповеди Павла к спасению». Мы говорим кающемуся грешнику: «Ибо если устами твоими будешь исповедовать Иисуса Спасителем и сердцем твоим веровать…, то спасешься». \nНо можно ли заменять слово «Господин» на близкое по значению слово «Спаситель» или «Христос»? Конечно же, нет! Это разные понятия, и их нельзя путать или переставлять местами. \n\nКогда мы, концентрируем почти все свое внимание на Христе, как Спасителе, и совсем немного размышляем, как Господине, то львиная доля всех наших размышлений, хотим ли мы того или нет, отдается роли Христа-Спасителя. Однако, подобная «христология» имеет свой практический изъян. Все хотят верить в Христа Спасителя, и лишь остаток из них доверяют Ему, как Господину.\n\n«Господин» - это «тот, кто имеет власть над другими». Во времена апостола Павла господином считался хозяин, в подчинении которого были слуги или рабы. Поэтому существовал явный контраст между господином и рабом.\n\nПосле того, как Божественный Личность сделал Себя Плотью, и Родился от Марии, и вплоть до воскресения из мертвых, Сын Божий добровольно принял образ Раба, чтобы выполнить волю пославшего Его Отца. «..уничижил Себя Самого, … смирил Себя, быв послушным даже до смерти, и смерти крестной» (Фил. 2:7-8). Поэтому «Бог превознес Его…, дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних, и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца» (Фил. 2:9-11). Это хорошо понимал апостол Петр. В День Великой Пятидесятницы он провозгласил народу: «Итак, твердо знай весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли» (Деян. 2:36).\n\nИтак, Сын Божий, Иисус Христос «для того и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и живыми» (Рим. 14:9). Сегодня Он занимает положение Господина Церкви и ангелов (Еф. 1:20-23; Евр. 1:4-6). Верим ли мы в это? \n\nМы должны признать, что наше спасение органически связано с Господством Иисуса Христа в нашей жизни. Когда Савл-гонитель встретился с прославленным Христом на пути в Дамаск, то тогда он чисто интуитивно спросил Его: «кто Ты, Господи?», а потом с трепетом и ужасом, как настоящий раб произнес: «Господи! Что повелишь мне делать?» (Деян. 9:5-6).\n\nСмирившийся Савл, в будущем апостол Павел, понял, что пришло время поменять хозяина. В последствие, он писал Римским верующим: «Освободившись от греха, вы стали рабами праведности» (Рим. 6:18). Вспоминая свое обращение, он сравнивает его с моментом купли-продажи раба на рынке рабов. Подобно доброму Хозяину, Сын Божий, ценой Своей крови, выкупил каждого грешника от власти и рабства греха (см. 1Петр. 1:18-21). Но многие рабы греха и суетной жизни не знают о своем Новом Господине. Они продолжают носить на своей шее ошейник с именем старого хозяина, греха. Они нуждаются в Вести Жизни, - что им следует поменять хозяина. И если они слышат Евангелие «купли-продажи», Бог помогает им войти в Дом Нового Господина, Христа Спасителя – Его Церковь (Кол. 1:13-14). И только после этого Господин меняет «старый ошейник», напоминающий о рабстве греха, чтобы надеть новое ожерелье, а потом и корону с именем Иисуса Христа Господина.\n\nИтак, в вести Ангела на Вифлеемских полях прозвучало, с одной стороны откровение о Господстве Спасителя, а с другой, - косвенный призыв к послушанию Господу-Спасителю. Причем, послушание должно относиться ко всем сферам его жизни, и исходить от сердца. «Ибо если устами твоими будешь исповедовать (не однажды сказать, а постоянно исповедовать устами – И.Г.) Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься» (Рим. 10:9).\n\nОпыт исповедания сердцем и жизнью – это постоянный процесс верующего человека. Поэтому праведность Христова должна постоянно расти в христианине, чтобы помочь ему получить спасение из рук Господина Иисуса на Судилище Христовом (2Кор. 5:10; Рим. 13:11). Мы должны никогда не забывать, что наше Небесное наследие и будущее усыновление (Рим. 8:23) целиком зависит от успешного обучения в школе слуг и рабов Христовых. Путь к возвышению проходит через долины полного послушания Господству Иисуса Спасителя в нашей жизни. Никакое своеволие не позволительно для христиан! Ведь, Слово-Сын становится нашим Спасителем, если мы отдаем Ему, как Господину, руководство всей нашей жизнью.",
    "media": "/media/Fotoizhroniki_1500168346918766/2026910760911186.jpg",
    "timestamp": 1515081670
  },
  {
    "title": "Рождественские заметки (11)",
    "text": "Рождественские заметки (11)\n\nСлово, Полный Благодати и Истины…\n\nПрочитаем Ин. 1:17: «… закон был дан через Моисея, благодать же и истина произошли чрез Иисуса Христа». \n\nАвтор не случайно поставил на «первое» место слово «благодать», а на «второе» место – «истина». В этом открывается основной смысл Нового Завета. Но для его понимания нам нужно возвратиться к истокам человеческого общества, а потом в общих чертах рассмотреть два очень важных события мировой истории.\n\nИтак, давайте возвратимся в Эденский сад. Бог только что сотворил первого человека – Адама. Он поселил его жить в прекрасном саду. При этом, Бог разрешил Адаму пользоваться всем, что находилось в Эдене, за исключением «дерева познания добра и зла» (Быт. 2:16-17). Почему Бог ограничил действия первого человека? – Бог желал, чтобы Адам, а позже созданная его жена, жили в мире «благодати и истины». Господь Бог запретил человекам есть плоды от «истины», чтобы они пользовались дарами «благодати»! \nНо, к сожалению этот «порядок благодати» просуществовал только один календарный день! Как мы помним, жена Адама была сотворена в «шестой день» Творения, а в «седьмой» – обольстилась «истиной» дерева познания добра и зла. Сначала жена съела запретный плод, а потом дала его своему мужу! Когда Господь Бог возвратился с субботнего «покоя», Он застал печальную картину правления закона: «съеш от запретного дерева – умрешь!» (см. Быт. 2:17). Он позвал Адама, но тот не отозвался на Его голос. Только спустя время, был найден спрятавшийся Адам и его жена. Первые человеки, вкусив от запретного плода, не смогли нормально его усвоить. Уж сильно тяжела была «истина» о добре и зле, жизни и смерти, святом Боге и согрешивших человеках, личной виновности и грядущем наказании! Но Господь Бог решил поправить трагическое состояние первой супружеской пары. Он предложил сначала Адаму, а потом его жене возвратиться к жизни «по благодати». А для этого нужно было взять на себя ответственность за совершенное преступление Божьей воли. Нужно было признать свою вину непослушания и свою несостоятельность жить «по истине», чтобы вновь обрести Божью «благодать»!\n\nКак же поступили Адам и его жена? Избрали ли они дорогу «благодати», или остались в оковах беспристрастной «истины»? Печально, но супруги не захотели признать свой грех, и тем самым остались под властью закона смерти. Однако, прежде, чем объявить им приговор о смерти, Господь Бог еще раз проявил к людям «благодать». Он дал обетование, что не всегда будет царствовать на земле «порядок истины». Однажды придет к людям их Господь и Спаситель. Он будет исполнен «благодати и истины». Он вновь подарит грешному человечеству право избрания «благодати»!\n\nПроходили года, столетия, но обещанный Господь-Спаситель не приходил. Человеки устали ждать свое спасение, и стали приспособляться к использованию «истины», - тем самым извращая ее до неузнаваемости. «И увидел Господь, что велико развращение человеков на земле, и что все мысли и помышления сердца их было зло во всякое время» (Быт. 6:5). На лицо было явное отступление от «порядка истины»! Зло достигло крайнего предела. Поэтому должен был вступить еще один закон «истины», закон разрушения зла – смертный приговор нечестивцам и грешникам.\n«И раскаялся Господь, что создал человека на земле, и восскорбел в сердце Своем» (Быт. 6:6). Обратите внимание, Господь Бог, как Законодатель «порядка истины», должен уничтожить грешное человечество. Но с другой стороны, как Источник «благодати», Он скорбит о глупых мыслях и действиях не развитых духовно человеков.\n\nКак же разрешить с логической стороны неразрешимую дилемму? Как примирить требование святого закона о наказании виновных с желанием их помиловать? С человеческой стороны - это не возможно! Но Господь Бог находит выход для «благодати» . Он избирает  «лучшего из худших», который не осквернился от общения с «сынами божьими». «Ной был человек праведный и непорочный в роде своем» (Быт. 6:9), «обрел благодать пред очами Господа» (Быт. 6:8). Он получил Божье указание построить специальную морское судно для спасения человеков от грядущего Суда. Но никто, кроме Ноя и его небольшой семьи, включающей его жену, сыновей и невесток, не захотели поверить Господу Богу. «Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего; ею осудил он (весь) мир, и сделался наследником праведности по вере» (Евр. 11:7).\n\nИ все же, не взирая на ожесточение и греховный образ человеков, Господь Бог ждал их покаяния. Только спустя семь дней, как вошел Ной и его семья в ковчег, Бог затворил дверь спасения, и воды Потопа обрушились на беспечное человечество…\n\nИтак, Господь Бог предложил человекам возвращение к «порядку благодати», но они не захотели. Бог прекрасно понимал, что грешное человечество не сможет правильно пользоваться «истиной». Оно превратит ее в ложь и зло! И поэтому, закон «порядка истины» требовал отмщения за пренебрежение Божьей любовью и Его святостью. И это совершилось, когда в воде погибли все нераскаянные грешники.\n\nПосле Потопа вновь был установлен «порядок благодати». Бог подарил в лице спасшихся верующих обещание больше никогда не истреблять человечество. И, как подтверждение этому, – после дождя появляется радуга. Она – немой свидетель Божьей «благодати».\n\nСпасение Ноя и его семьи не оправдала надежду Господа Бога на внутреннее изменение человеков  жить по «благодати». Уже внук Ноя «честно» опозорил пьяного и нагого деда… А дальше, - еще больше человеки уходили от «благодати», чтобы устанавливать свои порядки и законы…\n\nНаступил опасный момент в истории грешников, когда они стали приближаться к состоянию Допотопного Мира. К тому времени на земле вся власть принадлежала отдельным человекам (царям, фараонам, жрецам и т.д.). Миром правили большие империи. На Ближнем Востоке, колыбели развития человечества, господствовала власть языческого Египта. Человечество явно деградировало, и было близко к самоуничножению. И вот, как раз в этот критический момент, Бог вмешивается в историю. Он избирает для Себя верующего человека, подобного Ною, - Моисея, чтобы через него дать человекам Свой писанный Закон Десяти Заповедей.\nНекоторые христиане считают, что Десять Заповедей – это уход от «благодати». Но это не так. Основная сущность Закона Моисея – показать людям их несостоятельность жить в «истине», чтобы они стремились к «благодати». \n\nГосподь Бог призвал Моисея на гору Синай. Там он получил в присутствии ангелов особые Каменные таблицы Закона. Но, когда он спустился с горы, и увидел что-то похожее на картину Допотопного Мира: идолопоклонство, пляски и разврат народа; поэтому он не выдержал такой насмешки над святым Богом. Он разбил каменные скрижали, тем самым красноречиво заявляя, что народ не достоин своего Бога. Несомненно, это был эмоциональный порыв ревности по Богу, за которым вскоре пришли трезвость и желание милости к грешникам. Поэтому после «праведного суда» над виновными, Моисей становится в молитвенный пролом за согрешивший народ, прося для них «благодати». И его молитва услышана: Господь Бог вновь призывает его на гору, где он получает для человеков точную копию разбитых скрижалей. \n\nКак же оценили современники Моисея и все последующие поколения Закон Моисея? – Они видели в нем только своего обвинителя, «истину» их греховности, а не «истину, полную благодати». Поэтому неудивительно, что когда Божественный Личность Слово сделал Себя Плотью, Родившись от девы, чтобы быть Господом и Спасителем человечества, Закон Моисея был извращен до неузнаваемости. Нужно было дать Израилю и всему миру нечто большее, что побуждало бы человеков искать путь «благодати». И этим «Подарком благодати» стал Сам Господь Бог.\n\nИтак, «закон дан через Моисея, благодать же и истина произошли через Иисуса Христа» (Ин. 1:17). С приходом Божественного Личности Слова-Иисуса Христа, на землю пришли в человеческое общество настоящая «благодать и истина». Вся жизнь Господа Иисуса Христа, Его учение, чудеса и смерть на кресте свидетельствовали, что Бог не отвернулся от грешников. А Смерть Иисуса Христа открыла пред грешным человечеством легкий путь возвращения к «благодати». Наш Господь и Спаситель, как Бог-Человек, взял на Себя вину всех без исключения человеков, подаривши виновным Свою праведность. Поэтому Отец Небесный излил весь гнев Своего святого Суда на Своего Сына, покрытого «грехом», и подарил людям спасение от вечного Осуждения. Но, когда «безгрешный Грешник» испил чашу страданий до дна, пройдя переживание разделения с Отцом, страдания и позорную смерть на кресте, Он воскрес из мертвых. А спустя время стал нашим Первосвященником, Который официально ввел «новый порядок благодати и истины». «И от полноты Его все мы приняли и благодать на благодать» (Ин. 1:16). И, как подтверждение тому, что наступило Время Благодати, обещанное Аврааму и Давиду, Святой Дух пришел на землю и наступил «период Церкви». Теперь любой человек может пользоваться плодами «благодати». А для этого ему нужно, как Ною, принять эту «благодать» по вере. \n\nХристиане – это верующие человеки, которые верят в «Христову благодать» и учатся поступать по истине. Они стремятся относиться к другим «по благодати», но к себе – «по истине». Они уверены, что наше время – это время, когда Бог попускает каждому жить так, как он желает: «Неправедный пусть еще делает неправду; нечистый пусть еще сквернится; праведный да творит правду еще, и святый да освящается еще» (Откр. 22:11). Но Время Благодати не будет длиться вечно. Когда Господь Иисус Христос вновь возвратится на землю, откроется во всей полноте «истина» о каждом из нас (см. Мтф. 3:11-15; 25:31-46).\nПоэтому каждый последователь Иисуса Христа - верующий в Его «благодать», должен готовиться к Встрече со своим Господом-Спасителем. Христиане призваны наполняться «благодатью и истиной»: проявлять «благодать» к другим человекам, а при помощи «истины» освящать свои мысли, дела и поведение.",
    "media": "/media/Fotoizhroniki_1500168346918766/2027413457527583.jpg",
    "timestamp": 1515165945
  },
  {
    "title": "Рождественские заметки (12)",
    "text": "Рождественские заметки (12)\n\nСлово, как Единородный, должен был стать Первородным…\n\nСравним Ин. 1:14 : «И Слово стал плотию, и обитал с нами, полный благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.» и Рим. 8:29 : «Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.» \nВ первом тексте речь идет о Единородном Сыне. Во втором - говорится о Первородном Сыне, у Которого много родных братьев. Почему Святому Духу было угодно указать на эти «схожие» различия? Для ответа на этот вопрос, нужно сначала внимательнее вчитаться в Ин. 1:14, и вспомнить, о чем писалось в предыдущих Рождественских заметках.\n\nИтак, прежде всего, мы верим, что:\n    - Божественный Личность Слово Триединого Бога сделал Себя Плотью, то есть родился Человеком от земной девушки из рода царя Давида.\n    - Личность Слово, получивший Имя (когда подчинился Закону) «Иешуа-Иисус», жил некоторое время среди еврейского народа.\n    - Слово-Иисус Христос был наполнен Божьей благодатью и истиной, которыми делился с окружающими Его человеками.\n\nДобавим к написанному, что Иисус Христос от Самого Своего Воплощения-Рождения являл славу Единородного Сына Отца Небесного, т.е. : \n    - стал Небесным Представителем на земле, как Мессия Израиля;\n    - возвещал Слово Божье от имени Отца Небесного в силе Святого Духа; \n    - брал на Себя грехи евреев, Божественно прощая и исцеляя их.\n\nВ общем, Он полностью исполнял первую часть пророчества Ис. 61:1-2 : «Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу, проповедывать лето Господне благоприятное».\nОднако в Своем Единородии Слово-Сын оставался единственным, что никак не  соответствовало духу Нового Времени. Поэтому согласно премудрому Божьему Плану, Господь Иисус Христос должен был стать «зерном, которое принесет множество плодов» (Ин. 12:24-26).\nИ этот удивительный «переход» Иисуса Христа от Единородного к Первородному Сыну произошел как раз в период смерти Его на Кресте и воскресения из мертвых. Но Сама Искупительная смерть «пшеничного зерна» не смогла бы полностью осуществить план Божьего умножения. Для этого нужно было Иисусу Христу собрать вокруг Себя многих единомышленников. Это было трудной, но посильной задачей  для нашего Господа! Так, например, из числа двенадцати Его приближенных учеников-апостолов только один не захотел войти в умножающуюся Божью Семью.\n\nПосле смерти и воскресения Иисуса Христа, как Господа и Спасителя династии царя Давида и Израиля, Святой Дух, как благословение Авраама, был излит сначала на «избранных» еврейских учеников Господа, а потом и на язычников. Наступило долгожданное  время собирание в Великую Семью Бога, которую мы, в первую очередь, должны связывать с членством в поместных церквах-общинах. Как написано в Рим. 8:29-34: «Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями. А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил. Что же сказать на это? Если Бог за нас, кто против нас? Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего? Кто будет обвинять избранных Божиих? Бог оправдывает [их]. Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.»\n\n Итак, придя на нашу землю в виде немощного Младенца, уже тогда Единородный Один-Избранный Сын Божий был готов стать зерном, умирающим в земле самоотречения, чтобы рядом с Ним появились многие сыны и дочери Небесного Отца! Он прошел путь одинокого Мессии, постепенно привлекая к Богу все новых одиноких человеков: Никодима, самарянку, женщину-прелюбодейку, парализованного, слепорожденного и многих других! И хотя часть Его последователей и доброжелателей оставили Его, а Его преданные ученики бросили в страхе страдать Его одиноко на кресте, наш Господь Иисус Христос исполнил Свое великое Предназначение Единородного, о котором написано в Ис. 53:10-11 : «Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его. На подвиг души Своей Он будет смотреть с довольством; чрез познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет.» Страдая на Голгофском кресте, Он прошел путь Одинокого Семени, как написано в Пс. 21:2-3 : «Боже мой! Боже мой! для чего Ты оставил меня? Далеки от спасения моего слова вопля моего. Боже мой! я вопию днем, - и Ты не внемлешь мне, ночью, - и нет мне успокоения.» Однако и тогда Он всем Своим естеством видел успех Своего одинокого подвига «умножения» сначала среди евреев а потом и в других народах! Вися на кресте, Он продолжал шептать слова Пс. 21:23: «Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя.»\n\nИтак, ожидания нашего Слова-Господа не остались просто желанием Его любящего сердца.  Ведь, Его плодом «смерти» является многомиллионная Церковь избранных, состоящая из евреев и не евреев, которая с каждым днем все больше растет численностью!",
    "media": "/media/Fotoizhroniki_1500168346918766/2028025657466363.jpg",
    "timestamp": 1515262592
  },
  {
    "title": "Рождественские заметки (13)",
    "text": "Рождественские заметки (13)\n\nСлово, сделавший Себя Плотью, родился Младенцем…\n\nОбратимся к Лук. 2:6-7 : «Когда же они были там, наступило время родить Ей; и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице.» Это – краткое описание Чудесного Рождения Божественной Личности Слова-Сына. В нем, казалось бы, нет ничего не обычного: кто-то оставил свой дом, и отправился в другое место со своей беременной женой. Когда они  были вдали от родного очага, наступило время родов у жены. Она благополучно родила первенца, а потом стала, по-матерински, заботиться о новорожденном. Эта история могла произойти с любой другой парой, которая прибыла бы в Вифлеем во Время Рождения Чудесного Младенца или после него. Она могла бы повториться и в наше время  не только в Вифлееме, месте Рождения Господа и Спасителя, но и в любом другом месте, где не смогли бы, по какой-то причине, позаботиться о роженице.\n\nИтак, Тайна Боговоплощения Личности Слова в Рожденном Младенце внешне ничем не отличалась от рождения других детей. Но с каждым рождением нового младенца что-то в мире «внутренне» меняется. Я вспоминаю рождение нашего первенца-сына Андрея… С его появлением многое в доме поменялось. Особенно эти изменения ощутила моя жена Оля, которой пришлось не досыпать и по расписанию кормить Анрюшку. Купили для него ванночку для купания.  Потом появилась кроватка. Позже коляска. В общем, жизнь в нашем доме полностью поменялась… И так происходило с рождением каждого следующего нашего ребенка.\nПодобным образом, Слово-Младенец причинил Тварному Миру много хлопот. Например, нужно было приготовить для неразумных священников-пастухов проповедника, который смог бы толково возвестить о Рождении Господа и Спасителя. Но среди человеков такого не нашлось. Поэтому был послан ангел-благовестник. А сколько труда нужно было приложить, чтобы организовать многочисленный ангельский хор, который спел Небесный Хорал «Слава в высшних Богу!» Сколько им нужно было провести совместных спевок-репетиций, прежде, чем успено выступить перед саддукеями, которые не верили в существование ангелов!  А появление Чудесной Звезды на Восточной части неба, которая должна была привести мудрецов в Вифлеем? \n\nСледует так же не забыть, что для Рождения Слова-Младенца нужно было сделать некоторые политические изменения в Римской империи. В место беззаботного пьяницы и кутилы - управителя Сирии следовало поставить военного начальника Римского Легиона Квириния, - чтобы он организовал внеочередную перепись. Другой на его месте, вряд ли, справился бы с такой серьезной задачей. Ведь, это ему пришла мысль (несомненно от Бога) выдать постановление, которое побудило бы, прежде всего, евреев, сдвинуться с насиженных мест, чтобы отправиться на перепись туда, где они  родились. Достаточно было сказать, что наследственные земельные участки и дома будут изъяты в пользу государства у тех, кто не заплатит налог на собственность. Поэтому хотелось или не хотелось, но каждый собственник или наследник должен был заявить о своих правах на недвижимость. И все эти неожиданные перемещения нужны были только для того, чтобы Родился Чудесный Младенец, там, где Ему было предписано родиться!\n\nОднако Рождение Господа и Спасителя не только принесло много положительных изменений в общество того времени. Достаточно вспомнить, как среагировал на весть Рождения Царя из дома Давида у самозванца Ирода. Он был готов убить бесчисленное число маленьких детей, - лишь бы не стала конкурента на царский престол. С другой стороны, нужно было приготовить все нужное для проживания Младенца Иешуа-Иисуса за пределами Израиля, в Египте… Опять новые хлопоты…\n\nИтак, мы на некоторых примерах показали, какие внешние изменения произошли в Тварном Мире. Но так же нужно подчеркнуть, что с Рождеством Господа и Спасителя Иисуса Христа наступило Новое Время – День Спасения для всех человеков, который способствовал появлению Церкви, собранной из рожденных от Бога верующих. Поэтому Рождество Иисуса Христа напоминает нам о нашем «незаметном» духовном рождении, которое, по Премудрому Замыслу Бога, должно принести ощутимые внешние и внутренние изменения в человеческом и ангельском обществах. Именно по этой причине Божественный Личность, сделавший Себя Плотью, Родился Младенцем, прожил короткую, но насыщенную Жизнь, добровольно Умер, а потом Воскрес их мертвых. Как написано в Ис. 9:6 : «Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный Советник, Бог крепкий, Отец вечности, Князь мира.»",
    "media": "/media/Fotoizhroniki_1500168346918766/2028421654093430.jpg",
    "timestamp": 1515332950
  }
]