[
  {
    "title": "Грамматика Койне Нового Завета (1): Общее введение в Грамматику Койне Нового Завета",
    "text": "Грамматика Койне Нового Завета\n\nЛекция 1.\n\nОбщее введение в Грамматику Койне Нового Завета\n\nК сожалению, из-за бездуховной безграмотности церковных служителей, которые извращают древне-греческий язык Нового Завета, заявляя своим слушателям, что «в греческом написано…», а такого, на самом деле, и в помине нет, мы наблюдаем двухстороннюю реакцию верующих:\n- одни сделали вид, что языка койне Нового Завета вообще не существует, оправдывая свое игнорирование словами, типа: «Я уверовал от чтения русской Библии, и зачем какая-то греческая Библия! Тут бы разобраться с русской Библией!»,\n- вторая, небольшая группа, сделали «выдуманный, свой древне-греческий язык» средством манипулирования и влияния на массы, представляемое желаемое «реальным».\nЧтобы разрушить два представленных мифа в отношении к Святому Языку Церкви, мы будем публиковать часть лекций изучения Языка Койне, читаемых студентам в Международном Теологическом Университете на 1 курсе программы «Бакалавр».\n\nЛекция 1\nОбщее введение в Грамматику Койне Нового Завета\n\nМы начнем наше изучение Койне Нового Завета, опуская знакомство с алфавитом. Дело в том, что в любом учебнике древне-греческого языка приводится однотипная таблица написания и звучания звуков в графике, которая очень похожа на написание русских букв. Поэтому вы можете самостоятельно познакомиться и выучить алфавит. А мы сегодня начинаем обширную тему «Грамматика».\nСлово «грамматика» созвучно другому известному слову: «грамотный». Оно является отзвуком имени «Хирам». В 2Цар. 5:11 написано, что «прислал Хирам, царь Тирский, послов к Давиду и кедровые деревья и плотников и каменщиков, и они построили дом Давиду.» Так же «был мир между Хирамом и Соломоном, и они заключили между собою союз.» А в 3 Цар. 7:13-45 мы встречаем сообщение об еще одном Хираме, руководителе постройки Иерусалимского Храма. «И послал царь Соломон и взял из Тира Хирама, сына одной вдовы, из колена Неффалимова. Отец его Тирянин был медник; он владел способностью, искусством и уменьем выделывать всякие вещи из меди. И пришел он к царю Соломону и производил у него всякие работы…», связанные со строительством Иерусалимского Храма, его убранством и предметами. Поэтому слово «грамотный» означает специалист, который знает, как и что делать, чтобы достичь максимального успеха в своем деле.\n\nГрамматика – это набор правил для максимального использования языка общения в письменной и устной форме, которые накоплены языковой группой в результате своего развития и общения. Они позволяют четко различать различные части речи и верно по смыслу использовать их в человеческом обществе.\nГрамматика Койне Нового Завета – это набор речевых правил, которые позволяют верно сформировать учение Нового Завета при чтении и изучении текстов Нового Завета в Койне, а так же создать предпосылки для обучения христиан и их благочестивого отношения друг с другом Церкви, а так же для успешной проповеди Евангелия неверующим в местном культурном контексте.\nНо, что собой представляет язык Койне Нового Завета? – Это одна из форм выражения эллинистического (греческого) языка. Специалисты различают:\n- ранний греческий язык, как смесь семитского и финикийского языков,\n- аттический язык (Гомер, Аристотель, Платон…),\n- койне - простой, народный,\n- койне Септуагинты (перевод Ветхого Завета с иврита на греческий),\n- Койне Нового Завета (язык Церкви времен апостолов и их учеников),\n- византийский (от времени императора Константина Великого),\n- ортодоксальный (язык Православной церкви),\n- язык эпохи Возрождения,\n- современный, государственный язык Греции.\nМы изучаем только Койне Нового Завета. И поэтому часть правил, которые относятся к «литературно-поэтически-философскому языку» дохристианской эпохи или времени Византийских императоров, мы не будем рассматривать и упоминать. Наша задача – стать духовными специалистами в изучении и применении Койне Нового Завета в домостроительстве Церкви Иисуса Христа.\n\nГрамматика Койне Нового Завета направлена на различение различных частей речи и верного прочтения текстов греческого языка Койне Нового Завета. Перечислим некоторые из них: существительное, прилагательное, наречие, глагол, предлог, союз, местоимение, числительное и т.д. Они напоминают о частях речи современного русского и украинского языков, которые мы изучали в общеобразовательной школе. И поэтому нам будет очень легко разбираться в смысловом содержании Койне Нового Завета.\n\nПервым в Грамматике Нового Завета изучают раздел «Склонения», который занимается сглаживанием шероховатостей между различными частями речи. Наверное, вы наблюдали картину, когда иностранный гражданин старается говорить на, так называемом, «ломанном» русском языке, чтобы передать свои англоязычные мысли русскими словами, типа: «мой жена сказал…» Дело в том, что в английском языке нет склонений, и поэтому англичанину очень трудно говорить по правилам склонений, т.е. упорядочивать и согласовывать части речи русского языка по роду, числу, падежу, времени, залогу и наклонению. Но любой русский, украинец, белорус или другой, так называемый, славянин, очень легко освоит Язык Церкви и сможет верно читать тексты Нового Завета в Койне Нового Завета.\n\nСклонения – это основной раздел грамматики, который изучает правила согласований между частями речи по роду, числу, падежу, времени, залогу и наклонению.\nСклонения Койне Нового Завета – это набор правил согласования между частями речи слов, которые только находятся в словах текстов Нового Завета, написанного на Койне Нового Завета.\n\nСклонения Койне Нового Завета включают следующие категории:\n- для существительного, прилагательного, наречия, числительного (род, число, падеж),\n- для местоимения (как правило: лицо, род, число, падеж),\n- для глагола (как правило: лицо, число, время, наклонение, залог),\n- для деепричастия (как правило: лицо, род, число, падеж, время, наклонение, залог),\n- для предлога (падеж существительного, прилагательного, наречия, деепричастия, местоимения и числительного).\n\nПерейдем к подразделу «Склонения Существительных».\nСуществительные Койне Нового Завета – это семейство слов, которые обозначают наличие существующих (в реальности или мыслях грешника-человека) предметов и объектов, как их видит Бог с позиции Новозаветного учения Иисуса Христа и Святого Духа.\n\nСуществительные Койне Нового Завета делятся на:\n- имя существительное,\n- имя прилагательное,\n- числительное.\n\nИмя существительные Койне Нового Завета, которые включают откровение Имени Бога, Сына Божьего Святого Духа, имена людей, ангелов, животных, предметов и материальных предметов, о которых читаем в тексте Нового Завета в языке Койне Нового Завета, отвечают на вопросы: «Кто?» или «Что?»\nДля простоты изложения Грамматики Имени Существительных перечисленные подкатегории откровения Имени Бога, Сына Божьего Святого Духа, имена людей, ангелов, животных, предметов и материальных предметов мы дальше будем называть только обобщенно: «существительные».\nОбозначение существительных Койне Нового Завета в обозначении живых (кто) и неживых (что) объектов, допущено премудрым Богом, хотя у Него «все живое», т.к. Он – Бог живых. Поэтому существительные (за исключением откровения Имени Бога, Сына Божьего Святого Духа) указывают на тварность их природы. Существующее, значит, - «сотворенное». \nС другой стороны, Бог Творец, предоставляя Адаму и его потомкам частично творить, не забрал у них способность «творчества» после грехопадения человечества. Поэтому, при усугублении проявления грехов в человеческом обществе, потомки Адама сначала «создали» «иную» категорию речевых существительных (богов-идолов, полубогов и т.д.), а потом стали неоправданно разделять природные существительные на «одушевленные» личности и «неодушевленные» предметы. Когда завершился процесс перекройки подобного словесного мировоззрения, Господь Бог, как Долготерпеливый Отец, не вмешался в причудливые «глупости детского» человечества. Будучи Вечным Богом, Он использовал время, как союзника, чтобы предоставить в назначенное Им время всему человечеству, в замен испорченному Первичному Святому Языку Божьего Творения и Общения (во многом напоминающего Иврит Ветхого Завета), отшлифованный и очищенный от язычества и аморальности, греческий язык. Поэтому в среде Церкви начал развиваться «новый язык», который частично учитывает общечеловеческие отклонения времени Первого Пришествия Иисуса Христа, создания Церкви и служения апостолов. Одним из допущений к словесному обозначению существительных Нового Завета является разделение существительных на три рода:\n- мужской,\n- женский,\n- средний.\nТакое разделение является во свете Первичного Языка чисто «человеческим», с ошибочным обозначением истины. От начала было дано Богом откровение, которое запечатлено Святым Духом в Библейском иврите, что существует в творении только два рода: мужской и женский. Поэтому «средний» род в новозаветных текстах, написанных в Койне Нового Завета, – это отзвук поражения грехом словесного обозначения всего тварного в мире, с которым должен считаться каждый христианин.\n\nНапример, слово «ребенок» в греческом языке Койне Нового Завета относится к среднему роду («текнон»). Это указывало на то, что до получения совершенолетия дети не имели права голоса в обществе. Но, как только они достигали указанного возраста, то начинали одеваться, согласно своему полу, могли голосовать и нести другие роды ответственности, а так же могли иметь свои «половые» права, как мужчины или женщины.\nВ наше время существуют Богом подаренные приборы и устройства, которые еще до рождения определяют пол зачатого ребенка. Но задолго до появления этих ценных приборов, псалпопевец Давид, будучи под водительством Святого Духа, познал истину творения; что не только рожденный ребенок, но и его зародыш, пребывающий в утробе своей матери, уже имеет свой пол мальчика или девочки. «Не сокрыты были от Тебя кости мои, когда я созидаем был в тайне, образуем был во глубине утробы. Зародыш мой видели очи Твои…» (Пс. 138:15-16). Он использовал для обозначения своего внутриутробной жизни слова с окончаниями мужского рода. Поэтому любое современное, «либеральное» право, так называемого, демократического общества, которое позволяет совершеннолетнему человеку выбирать для себя пол, является, согласно откровению Первичного языка, полностью антибожественным, антибиблейским, античеловеческим и антиморальным во всех своих отношениях!\n\nТак же, в качестве примера определения существительного среднего рода, приведем факт, что слово «пнеума», которым часто обозначают Святого Духа в Койне Нового Завета, записывают с окончанием среднего рода. Поэтому, не зная объективной причины этому и верного объяснения, безграмотные «буквалисты» (в том числе и «свидетелей Сторожевой Башни») считают, что Дух – это сила, исходящая от Бога, а не Самостоятельное Божественное Лицо Триединого Бога. Они не познали, что средний род в слове, обозначающем Святого Духа, указывает на постоянное посредничество Духа Святого между существующими предметами, объектами и личностями, и соединяет их в цельно-существующее творение. Однако, при этом, Сам Святой Дух открывает Себя в нашем мире только в мужском роде. \n\nИтак, подводя итог этой лекции, нужно сказать, что мы постепенно подошли к грамматическому обозначению существительных и их практическому прочтению в текстах Нового Завета и переложении их значений в Койне Нового Завета для русскоязычной современной Церкви.",
    "media": "/media/Fotoizhroniki_1500168346918766/1808737742728490.jpg",
    "timestamp": 1481834069
  },
  {
    "title": "Грамматика Койне Нового Завета (2): Артикль и род",
    "text": "Грамматика Койне Нового Завета\n\nЛекция 2.\n\nАртикль и род\n\nМы начали знакомство с важным семейством слов, которые обозначили «существительными», т.к. они являются единицами существования всего в нашем тварном  мире. Благодаря им мы можем общаться друг с другом, записывать что-то или читать. Однако, будучи первичной частью любой речи (письменной, устной или с помощью жестов), существительные в Койне Нового Завета не всегда могут себя описать со стороны рода. Например, некоторые читатели, чтобы определить мужской род имени существительного, смотрят на окончание слова. Если последняя или предпоследняя буква в этом слове обозначает звук «о», то это – слово мужского рода. Однако такой упрощенный подход не всегда себя оправдывает. Ведь, в Койне Нового Завета есть «мужские» слова с «женскими окончаниями»!  Поэтому существительные, как мужского, так и женского и среднего рода, нуждаются в особом слове, которое будет безошибочно указывать на его род. Такой вспомогательной частью речи в Койне Нового Завета является «артикль».\n\nАртикль и род\n\nПриведем самое простое определение «артикля», как части речи в Койне Нового Завета.\n\nАртикль (служебное слово) – это вспомогательная часть речи, которая способствует, прежде всего, почти безошибочно определить род существительного. Его образно можно сравнить с половыми гормонами (преобладающим прогестероном  у женщин и тестостероном – у мужчин) в человеческом организме, которые со времени физического созревания и до смерти помогает женщине быть женщиной, а мужчине – мужчиной, т.е. быть теми, кем задумал их Бог. Если мы не знаем о существовании и деятельности этих гормонов в нашем физическом организме, то очень легко можем спутать свою природу пола с последствиями воспитания или средой обитания. Поэтому, по причине разностороннего разрушения грехом человеческой личности, женщина может ошибочно вжиться в образ мужчины, а мужчина – вести себя, мыслить и говорить, как обыкновенная женщина.\nЧтобы разбить ложный миф о «природной бесполости» человека (человек - машина, человек - организм, человек-дух), нужно обратить внимание на особую пару из 23 пар хромосом нашего генокода. Ее обычно обозначают X и Y. Поэтому, если у человека в этой паре есть Y хромосомы, то он – по природе мужчина; а если XX – женщина.\nПодобным образом,  как по наличию определенных комбинаций хромосом на клеточном уровне и присутствию в разных пропорциях половых гормонов,  делает женщину женщиной, а мужчину мужчиной, так и артикль, в первую очередь, сигнализирует о роде существительного.\nВ качестве примера, посмотрим на таблицу артиклей Единственного числа, используемых в Койне Нового Завета. По вертикали  расположено  три отдельных столбца. В первой колонке представлены артикли, которые обозначают Мужской род. Во второй – артикли Женского рода. А третья колонка включает артикли, связанные со Средним родом. \n***\nКакую особенность мы наблюдаем в приведенном списке артиклей?\nВ первой и третьей колонке артиклей (Мужской и Средний род) явно выделяется гласная буква -о со звуком «о (короткое)». Это является еще одним доказательством того, что Первичный язык человечества не имел обозначения Среднего рода, который искусственно отделили в самостоятельный род. В него входили существительные только Мужского и Женского родов.\nВторая колонка артиклей (Женский род) имеет свою «женскую» сигнализирующую гласную - ἡ со звуком  «э-э (длинное)» \n\nИтак, первой функцией артикля в Койне Нового Завета является определение рода, связанного с артиклем существительного (именем существительным, имением прилагательным, деепричастием).\n\nПриведем примеры использования артиклей с позиции определения рода. Для этого обратимся к Посланию Филимона, которое будет базовым источником примеров в этом курсе.\n \n1. Παῦλος δέσμιος χριστοῦ Ἰησοῦ καὶ Τιμόθεος ὁ ἀδελφὸς Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν. (Филим. 1) \nВ указанном предложении мы встречаем два артикля мужского рода. В первом случае «мужской» артикль  ὁ подчеркивает, что слово ἀδελφὸς («брат») мужского рода. Второй мужской артикль τῷ так же указывает, что под прилагательным ἀγαπητῷ («возлюбленному») подразумевается мужчина по имени  Φιλήμον (Филемон).  \n\n2. καὶ Ἀπφίᾳ τῇ ἀδελφῇ καὶ Ἀρχίππῳ τῷ συνστρατιώτῃ ἡμῶν, καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ. (Филим. 2)\nВ этом предложении присутствует  три артикля. Первый артикль τῇ является «женским». Он определяет слово ἀδελφῇ («сестра») словом женского рода. Второй артикль τῷ может быть, как артиклем Мужского, так Среднего родов. В нашем случае это – «мужской» артикль. Поэтому слово συνστρατιώτῃ («совоину») является словом, относящемуся к Мужскому роду.\n\n3. ὃν ἐγὼ ἐβουλόμην πρὸς ἐμαυτὸν κατέχειν, ἵνα ὑπὲρ σοῦ μοι διακονῇ ἐν τοῖς δεσμοῖς τοῦ εὐαγγελίου \nВ третьем предложении присутствует два артикля. Обратим внимание на второй. Артикль τοῦ может быть артиклем Мужского и Среднего родов. В нашем случае τοῦ связан со словом εὐαγγελίου .(«возвещения жизни»), относящегося к словам Среднего рода. Поэтому артикль  τοῦ так же среднего рода.\nИз последнего примера вытекает важное правило: \nАртикль всегда будет того же рода, что связанное с ним существительное. \n\nЕще раз обратимся к Филим. 2. \nκαὶ Ἀπφίᾳ τῇ ἀδελφῇ καὶ Ἀρχίππῳ τῷ συνστρατιώτῃ ἡμῶν, καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ.\nМы уже определили два артикля из трех, имеющихся в предложении. Посмотрим на третий артикль τῇ. Зная правило, что артикль и слово, с которым он связан, должны быть одного рода, артикль τῇ (Женского рода) не может быть в связке с οἶκον (Мужского рода). Он связан только со словом ἐκκλησίᾳ Женского рода («церкви»).\n\nИтак, как определитель рода, артикль Койне Нового Завета всегда будет того же рода, что и слово, которое он определяет.",
    "media": "/media/Fotoizhroniki_1500168346918766/1809557212646543.jpg, /media/Fotoizhroniki_1500168346918766/1809557305979867.jpg,",
    "timestamp": 1481990279
  },
  {
    "title": "Грамматика Койне Нового Завета (3): Артикль – для выделения главного",
    "text": "Грамматика Койне Нового Завета\n\nЛекция 3.\n\nАртикль – для выделения главного\n\nМы продолжаем публикацию лекций для тех, кто желает освоить основы койнэ Нового завета. В предыдущей лекции (см. 17 декабря 2016) мы начали тему, посвященную артиклям. Напомним, что артикль – это видоизмененное указательное местоимение (например, «этот»), как часть речи, которое используется, например, для фокусирования на определенном слове или словосочетании. Но он так же нужен, как мы уже говорили, для того, чтобы согласованное с ним слово получило определенный род (Мужской, Женский или Средний) и приобрело «жизненность».\nВ данной лекции мы рассмотрим важность использования артиклей для выделения главных мыслей в предложении.\n\nВ греческом языке койнэ Нового Завета  для выделения главного в предложении используются:\n  - слова с острым ударением, которое дает читателю повысить уровень громкости от среднего уровня до громкого звучания,\n  - перестановка слов в предложении, когда второстепенные части речи пишутся в начале предложения или заменен установленный порядок: «подлежащее-сказуемое- дополнение»,\n  - артикли.\n\nНиже мы рассмотрим текстовые примеры использования артиклей с функцией выделения главного. Для этого обратимся к уже известному нам Посланию к Филимону. Начнем с изучения Фил. 1: Παῦλος δέσμιος Χριστοῦ Ἰησοῦ καὶ Τιμόθεος ὁ ἀδελφὸς Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν… \nВ  данном предложении использован артикль дважды:\n   - ὁ ἀδελφὸς  («конкретно известный брат») ,\n   - τῷ ἀγαπητῷ  («точно любимому»).\nПочему же в предложении нет больше других артиклей (например возле δέσμιος - «арестант» или Χριστοῦ («Помазанника»)? Дело в том, что, по замыслу Автора, нужно выделить только две мысли, которые должны знать читатели.\nНапример, конструкция ὁ ἀδελφὸς  («конкретно известный брат») непосредственно связана с именем Τιμόθεος («Тимофей»). Поэтому если бы слово  ἀδελφὸς было написано без артикля, то трудно было бы поонять о каком «брате Тимофее» идет речь в тексте. Ведь, много есть мире братьев-христиан с именем «Тимофей».\nИтак, артикль ὁ в конструкции ὁ ἀδελφὸς   выделяет Тимофея, известного Павлу и Филимону, среди других Тимофеев. Поэтому нам становится ясным, что Τιμόθεος ὁ ἀδελφὸς  - это ученик и соратник апостола Павла. Он был сыном иудейки Эвники, обратившейся в христианство, и эллина. Сначала Тимофей жил в городе Листра, в провинции Ликаония (современная часть Турции). Он уверовал во Христа, вероятно, под влиянием проповеди апостола Павла в Листре во время его первого путешествия (Деян. 14:5-22), примерно в 48-49 году по Рождеству Христову.\nВо время своего второго путешествия, когда апостол Павел вновь посетил Листру, он пригласил Тимофея стать его учеником (Деян. 16:1-3). Тимофей согласился, и был в последствии, одним из самых верных и любимых учеников апостола; Павел называл его «мой возлюбленный и верный в Господе сын», «брат наш и служитель Божий». Как известно из Книг Нового Завета, Тимофей, несмотря на свою молодость, выполнял ряд важных поручений апостола — он проповедовал фессалоникийцам (1Фес. 3:1-6), наставлял в вере коринфян (1Кор. 4:17). Поэтому апостол Павел в присутствии Святого Духа и по Его побуждении написал о своем отношении к Тимофею: «ибо я не имею никого равно усердного, кто бы столь искренно заботился о вас… его верность вам известна, потому что он, как сын отцу, служил мне в благовествовании» (Фил. 2:19-23). Вот таким предстает перед нами образ Τιμόθεος ὁ ἀδελφὸς  в Фил. 1.\n\nВторое использование артикля, т.е. τῷ,  в Фил. 1 в конструкции τῷ ἀγαπητῷ  («точно любимому») так же выделяет еще одного важного участника, связанного с Посланием Филимона. Речь идет о том человеке по имени «Филимон», которому предназначено послание: артикль τῷ, прилагательное ἀγαπητῷ  и имя Φιλήμονι написаны в Дательном падеже. При помощи выделяющего артикля Святой Дух подчеркивает особое качество Филимона: τῷ ἀγαπητῷ  («точно любимому»). Таким образом, Автор дает знать, что первым, кто должен прочитать Послание к Филимону - это новообращенный «любимый» брат Филимон, член Колосской церкви, известный апостолу Павлу и его помощнику Тимофею. О нем можно сказать, что он, вероятнее всего, был богатым человеком. У него был беспутный родной брат, который растратил все свое состояние и нанялся к Филимону на службу. Филимон формально принял Анисима к себе в слуги. Для него он все еще оставался родным братом, и он желал помочь ему вновь стать на ноги. Однако Анисим обокрал Филимона и бежал. После этого неприятного случая Филимон больше не хотел ничего знать о своем брате. В последствии он встретился с апостолом Павлом, услышал от него Евангелие и уверовал во Христа. После своего обращения он присоединился к поместной церкви в Колоссах. Как новообращенный христианин, влекомый первой любовью ко Христу, он выделялся среди других местных верующих особой любвиобильностью. \n\nПодобное исследование можно сделать, если изучать Фил. 2, где выделяется три согласованных конструкций с использованием артиклей Ἀπφίᾳ τῇ ἀδελφῇ («Апфии известной сестре»)  Ἀρχίππῳ τῳ συστρατιώτῃ («Архиппу истинному совоину»), τῇ ἐκκλησίᾳ («известной церкви»). Это мы предлагаем сделать студентам самостоятельно.\n\nИтак, в этой лекции мы рассмотрели несколько примеров использования артиклей с функцией выделения главного в тексте. Это – очень важное свойство всех артиклей в койнэ Нового Завета, которое всегда нужно учитывать и на которое следует обращать должное внимание.  Их можно сравнить с цветным цветком, который сразу виден на сером поле.\n\nВ следующей лекции мы познакомимся с еще одной особенностью артиклей – их с их способностью определять согласованные с ними слова. Мы будем говорить об определяющих артиклях.",
    "media": "/media/Fotoizhroniki_1500168346918766/1831552377113693.jpg",
    "timestamp": 1485774068
  },
  {
    "title": "Грамматика Койне Нового Завета (4): Основная определяющая роль артикля",
    "text": "Грамматика Койне Нового Завета\n\nЛекция 4.\n\nОсновная определяющая роль артикля\n\nВ койнэ Нового Завета, как и в других вариантах древне-греческого языка артикли называются «определительными». Поэтому их часто выставляют только служебной частью речи, чтобы определить то или иное слово. Эта практика написания частично позаимствована из Книг Ветхого Завета, написанных в  иврите, где использован определенный артикль הַ («ха») с его производными, который соединен с  определяющим им словом. Поэтому, чтобы понять определяющую роль артикля в койнэ нам необходимо в общих чертах познакомиться с артиклем הַ.\n\nИнтересно заметить, что артикль הַ впервые встречается в Торе уже в Быт. 1:1 : הַשָּׁמַיִם  («эти небеса»). И этот факт является намеком, что духовная ценность определяющего артикля, в первую очередь, связано с Небесными объектами и Самим Богом. Поэтому, если соавтор Бытие написал הַשָּׁמַיִם , то он имел не просто пространство вокруг нашей земли или космос в целом, а духовную составляющую. Он, как бы, призывает читателя посмотреть в Небеса, и увидеть там восседающего на Престоле Славе Господа, Который с Небес управляет землею. Подобное откровение было открыто Иакову: «И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней. И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака. Землю, на которой ты лежишь, Я дам тебе и потомству твоему…» (Быт. 28:12-13).\n \nТак же в Торе и ТаНаХе определяющий артикль הַ является сокращенным написанием глагола הָיָה («хайа» -«быть»), который так же должен напоминать читателям и слушателям Слова Божьего о присутствии Господа в их жизни. Поэтому, как только они использовали определяющий артикль הַ и обозначили словом тот или иной предмет, Бог уже полностью его оживотворял и делал реальным в тварном мире.\n\nВ древне-греческом языке был частично перенят «семитско-еврейский» смысл выявления какого-то слова при помощи определяющего артикля. Но, при этом, они его духовно выхолостили, - чтобы оправдать существование языческого многобожия. Тогда эллины отказались верить во всюду присутствующего Бога! Они начали писать Его Имя с артиклем или без артикля. Например, когда они использовали словосочетание ὁ θεὸς («хоТеос»), то как бы допускали приближение к себе определенного божества. А когда писали в тексте или проговаривали просто θεὸς («Теос»), то превращали бога в некоторую силу, далекую от человека. Поэтому, чтобы избежать подобных манипуляций с Именем Бога, в койнэ Нового Завета было введено понятие «богодухновенности» текстов Евангелия, Деяния, Посланий и Апокалипсиса. Таким образом, стали использоваться правила открытого и скрытого определяющих артиклей. \n\nПравило скрытого артикля указывает, что все слова в богодухновенном Новом Завете имеют свой артикль. Другими словами, устоявшееся выражение ὁ θεὸς («близкий Бог»), которое может быть написано или не написано в данном тексте Нового Завета, непосредственно связано с каждой буквой этого текста. Это – откровение Божьего взгляда на описываемое. Поэтому, читая самый малый отрывок из Книг Нового Завета, мы должны верою познавать присутствие Живого Бога в тексте и во всем, что связано с этим текстом. И поэтому наше чтение должно быть весьма благоговейным и почтительным.\n\nЧто же касается правила об открытом определяющем артикле, то он является взглядом человека на описываемую в тексте ситуацию, которая приемлема Богом. Поэтому существует в койнэ разделение предметов на близкие и дальние. Например, если автор использует определяющий артикль, то имеется ввиду, что согласованное с ним слово, обозначающий тот или иной предмет, человека, духа или Бога, становится, по смыслу, на первый план, закрывая собой все остальное. \n\nУчитывая два важных правила о скрытых и открытых определяющих артиклях, сделаем частичное изучение Филим. 2 : καὶ Ἀπφίᾳ τῇ ἀδελφῇ καὶ Ἀρχίππῳ τῷ συνστρατιώτῃ ἡμῶν, καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ (… и Апфии известной сестре (в Господе) и Архиппу известномк совоину нашему, и, на известном основании,  домашней твоей (и) поместной церкви…».\n\nСначала используем правило скрытого определяющего артикля и богодухновенности каждого текста из Книг Нового Завета. Для этого мы должны сначала помолиться и поблагодарить Бога, что Он присутствует в записанном тексте Филим. 2. Ведь, наше чтение похоже на то, что Сам Бог обращается к нам  из Среды Непреступного Света Вечности.\n\nВо-вторых, мы должны найти в тексте определяющие артикли и связанные с ним слова. Это: \nτῇ ἀδελφῇ ,  τῷ συνστρατιώτῃ  и  τῇ ἐκκλησίᾳ.  \n\nВ-третьих, нужно изучить каждое из словосочетаний, используя знания предыдущих лекций.\nНачнем со словосочетания τῇ ἀδελφῇ . Определяющий артикль τῇ помогает нам «ожитворить»  слово ἀδελφῇ с разных сторон:\n\n1. Артикль τῇ имеет женское окончание; поэтому слово ἀδελφῇ Женского рода. \n\n2. Артикль τῇ выделяет слово ἀδελφῇ («сестре») , как важное тексте. Поэтому мы можем обратить внимание на то, что τῇ ἀδελφῇ («конкретно известной сестре в Господе») непосредственно связано с именем Ἀπφίᾳ. Значит, речь идет о хорошо известной Павлу и Тимофею сестре-христианке, которую звать Апфия.  Возможно, это – жена Филимона, кому пишется это Послание. Или Апфия – это опытная в вере христианка, всеми уважаемая в поместной церкви.\n\n3. Артикль τῇ выводит на первый план Ἀπφίᾳ τῇ ἀδελφῇ . Учитывая, что артикль, согласованное с ним слово ἀδελφῇ , и имя Ἀπφίᾳ  имеют в окончании подписную йоту, мы имеем дело с Дательным падежом. Это указывает на адресат Послания.  Другими словами, когда Павел писал (а потом прочитал Тимофей написанное) под руководством Святого Духа эту часть Послания, то они отчетливо представляли, кто должен был прочитать его. Во-первых, Послание должен был прочитать Филимон, а затем – Апфия. Так же у этого Послания были и другие адресаты (о которых написано в Филим 2 и выделено определяющими артиклями): Ἀρχίππῳ τῷ συνστρατιώτῃ («Архиппу конкретно известному совоину»),   τῇ ἐκκλησίᾳ («конкретно известной поместной церковной общине»).\n\nИтак, по примерной схеме, мы можем провести изучение остальных определяющих артиклей в Филим. 2.  \n\nВ следующей лекции мы познакомимся с еще одним важным правилом определяющего артикля – его территориальными полномочиями в тексте.",
    "media": "/media/Fotoizhroniki_1500168346918766/1832121640390100.jpg",
    "timestamp": 1485870824
  },
  {
    "title": "Грамматика Койне Нового Завета (5): Территориальное влияние  определяющего артикля в предложении",
    "text": "Грамматика Койне Нового Завета\n\nЛекция 5.\n\nТерриториальное влияние  определяющего артикля в предложении\n\nВ этой лекции мы рассмотрим важную особенность определяющего артикля, которую почему-то часто игнорируют. Однако она очень важна в изучении текстов Нового заветов. Речь пойдет о территориальном влиянии определяющего артикля в предложении. \n\nСогласно общему правилу, артикль распространяет свое определение на согласованное с ним слово. Обычно это - существительное или прилагательное. Однако определяющий артикль может согласовываться с другой частью речи (деепричастием, наречием, местоимением и т.д.) за исключением частиц, союзов, предлогов и глаголов. Но как быть в случаях, когда артикль стоит не рядом с согласованным с ним словом? Как раз этому вопросу посвящена данная лекция.\nЧтобы начать наши новые рассуждения, обратимся к «классическому» примеру, когда определяющий артикль находится достаточно отдаленно от согласованного с ним словом.  Для этого воспользуемся опять примером из Послания к Филимону.\n\nУчитывая правило о богодухновенности (т.е. скрытый определяющий артикль в грамматической конструкции ὁ θεός распространяет свое влияние на все буквы и слова в тексте Книг Нового Завета), мы должны благоговейно и молитвенно начать наше прочтение отрывок из Послания из Филимона. Ведь Бог Духом Святым будет говорить нам из Вечности!\n\nИтак, прочитаем Фил. 2: «καὶ Ἀπφίᾳ τῇ ἀδελφῇ καὶ Ἀρχίππῳ τῷ συνστρατιώτῃ ἡμῶν, καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ (… и Апфии известной сестре (в Господе) и Архиппу известномк совоину нашему, и, на известном основании,  домашней твоей (и) поместной церкви…».   В данном тексте нас интересует последняя часть предложения:\nκαὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ \n\nВ выбранном отрывке из общего предложения мы легко обнаруживаем определяющий артикль женского рода: τῇ. Подписная йота под гласной окончания артикля указывает, что этот артикль связан с Дательным падежом. Поэтому полученные данные, после первичного знакомства с артиклем, уже позволяют нам начать поиск согласующегося с ним слова.\n\n Согласно общему правилу, как мы уже знаем, согласованным словом НЕ могут быть в нашем тексте:\n- соединительный союз καὶ («и»),\n- предлог  κατά («на», «у», «при», «согласно»).\nТак же отпадает от согласования  существительное οἶκον («дом»), так как оно написано в Винительном падеже, а наш артикль имеет окончание в Дательном падеже. Тоже самое касается и личного местоимения σου («твой»), которое записан в Родительном падеже. \nУ нас остается только одно слово – существительное ἐκκλησίᾳ («собрание верующих»), которое может согласоваться с определяющим артиклем по падежу. Кроме того, это согласование происходит по числу и даже роду.\n\nИтак, мы нашли для артикля τῇ согласованное с ним слово: ἐκκλησίᾳ. Но, при этом, у нас появилась определенная «проблема». Дело в том, что между артиклем и согласованным с ним словом стоит еще ряд других слов. Как  относиться к такому «отдаленному» разграничению между артиклем и связанным с ним словом? Для этого нам нужно выучить правило о территориальном влиянии определяющего артикля. Оно заключается в том, что оно распространяет свое влияние на все конструкции существительных, прилагательных, деепричастий, наречий, местоимений и числительных, которые находятся между ним и согласованным с ним словом.  Это правило распространяется, как по ходу написания текста, так и от конца его к началу.\n\nВ нашем случае между определяющим артиклем τῇ, который находится почти в начале нашего «условного» предложения, и определяющим его существительным  ἐκκλησίᾳ в самом конце предложения находится грамматическая конструкция : κατ᾽ οἶκον σου.  Поэтому, согласно правилу о территориальном влиянии артикля, мы можем согласиться, что «вставка» κατ᾽ οἶκον σου так же подпадает под влияние определяющего артикля τῇ. Таким, образом, мы обозначаем две артикливые конструкции:\n- τῇ κατ᾽ οἶκον σου,\n- τῇ ἐκκλησίᾳ.\n\nЕсли со второй артикливой конструкцией понятно (определяющий артикль выделяет и ставит на первый план τῇ ἐκκλησίᾳ среди других возможных экклесий). То, как отнестись к несогласованности первой артикливой конструкции? Для этого нужно использовать дополнительное правило о территориальном влиянии. Если грамматические конструкции существительных, прилагательных, деепричастий, наречий, местоимений и числительных, которые находятся между определяющим артиклем и согласованным с ним словом, имеют другой падеж или число, то тогда артикль принимает черты данной конструкции. Другими словами, если мы вновь возвратимся к тексту καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ , то мы должны выявить две согласованные артикливые конструкции:\n- τον κατ᾽ οἶκον σου,\n- τῇ ἐκκλησίᾳ.\n\nТаким образом, мы имеем дело, прежде всего, с определенным «домом», который выделяется апостолом Павлом и Тимофеем по указанию Святого Духа, от других домов. Так же в тексте выделяется определенное церковное собрание верующих среди других собраний- экклесий. Они являются дополнениями к общему адресату Послания к Филимону.\n\nНапомним, что в предыдущих лекциях мы проследили, благодаря выделяющему качеству определяющего артикля, что Послание к Филимону, во-первых, было написано  хорошо известному  для Павла и Тимофея Филимону. Во-вторых,  это Письмо  нужно было прочитать еще известной сестре в Господе Апфии и сотруднику апостола Павла и Тимофея  – Архиппу. И, вот, теперь, к адесатам Послания к Филимону следует добавить определенный «дом» и известное поместное церковное собрание. А это уже является полной цепью адресата: Филимон-Апфия-Архипп-дом-церковное собрание. И это обстоятельство показывает определенную очередность в цепи дисциплинирования Филимона. Сначала все Послание должен прочитать Филимон. Если увещания из Послания не повлияют на его внутренний мир (т.е. Филимону должно примириться с родным братом Анисимом, а начнет противиться этому), то тогда нужно, чтобы Апфия прочитала все содержание Послания к Филимону. После этого она может помочь Филимону, как опытная в вере сестра, сделать шаги в сторону примирения. Но, если Апфия все же не сможет положительно повлиять на Филимона, то тогда Послание нужно передать для ознакомления Архиппу. Возможно, как руководитель поместной церковной общины, он использует свою руководящую власть, чтобы призвать Филимона к примирению с Анисимом. И если он не сможет достучаться до сердца Филимона, то тогда письмо следует размножить и передать для знакомства всем христианским семьям поместной церкви, чтобы, когда они прочитают и обсудят проблему у себя дома, то попробуют со своей стороны положительно повлиять на ссору между Филимоном и его братом. Они начнут поочередно приглашать Филимона в свои домы «на чай». И если даже после этого Филимон будет отказываться от примирения, то его следует пригласить на членское собрание поместной церковной общины, чтобы там еще раз, в его присутствии и всех остальных верующих, прочитать все Послание к Филимону и, возможно, в последний раз призвать Филимона к примирению. \n\nК такому толкованию, подчеркивающий дисциплинарный аспект  Филим. 1,2,  мы пришли при помощи прочтения определяющих артиклей, выделяющих главное. К этому мы добавили так же использование простых правил о территориальном влиянии артиклей в пределах простого предложения.  Так что, нам нужно не забывать о маленьких частях предложения (т.е. артиклях), которые имеют почти главенствующее влияние на основные грамматические конструкции существительных, прилагательных, деепричастий, наречий, местоимений и числительных, которые находятся рядом с артиклями или в отдаленности от них.",
    "media": "/media/Fotoizhroniki_1500168346918766/1833465416922389.jpg",
    "timestamp": 1486067995
  },
  {
    "title": "Грамматика Койне Нового Завета (6): Обозначение имен собственных при помощи определяющих артиклей",
    "text": "Грамматика Койне Нового Завета\n\nЛекция 6.\n\nОбозначение имен собственных при помощи определяющих артиклей\n\n В этой лекции мы познакомимся с еще одной особенностью определяющих артиклей. Она касается определения, идет ли в тексте речь о какой-то грамматической конструкции или имени собственном. Дело в том, что многие древне-греческие имена позаимствовали технологию создания имен человеков (и богов) от симитских конструкций и текстов ТаНаХа (т.е. Книг Ветхого Завета на еврейском языке). Например, имя «Иегошуа» означает Господь спасает, а «Исаия» – Спаситель мой Господь. Поэтому в текстах Нового Завета в койнэ продолжаетс я традиция использования имен собственных, созданных из нескольких слов.\n\n В качестве примера посмотрим на записи в Филим. 1, 2: Παῦλος δέσμιος χριστοῦ Ἰησοῦ καὶ Τιμόθεος ὁ ἀδελφὸς Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν καὶ Ἀπφίᾳ τῇ ἀδελφῇ καὶ Ἀρχίππῳ τῷ συνστρατιώτῃ ἡμῶν, καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ.\n\nСначала, как мы уже научены, помолимся Господу, чтобы Он помог нам принять Его истину, когда будем читать Его богодухновенное слово (давайте не будем забывать о правиле скрытого артикля). Затем начнем поиск определяющих артиклей.\n \nВ Филим. 1 – это: \n         - ὁ в грамматической конструкции ὁ ἀδελφὸς («конкретный брат»),\n         - τῷ  в грамматической конструкции τῷ ἀγαπητῷ («конкретно любимому»). \n\nОба артикля имеют мужские окончания, поэтому соответственно согласованные с ним слова являются мужского рода.\n\nВ Филим. 2 определяющими артиклями являются:\n - τῇ  в грамматической конструкции τῇ ἀδελφῇ («конкретная сестра»),\n - τῷ в грамматической конструкции τῷ συνστρατιώτῃ («конкретному совоину»),\n - τῇ в грамматической конструкции τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ ἐκκλησίᾳ («на основании конкретному дому твоему и конкретному собранию верующих»).\n.\nПервый артикль τῇ в Филим. 2 имеет женское окончание ῇ, поэтому слово ἀδελφῇ  женского рода: « сестра»). А вот, второй артикль τῷ имеет окончание мужского рода -ῷ. И поэтому на окончание согласованного слова συνστρατιώτῃ с женским окончанием -ῃ все равно считается словом в мужском роде. Это связано с грамматическим правилом, что артикль формирует род согласованного  с ним слова, а не наоборот.\nТретий определяющий артикль τῇ опять же имеет женское окончание -ῇ, поэтому основное слово ἐκκλησίᾳ женского рода: «церковная община».\n\nИтак, в Филим. 1, 2 мы насчитали пять определяющих артиклей. \nТеперь посмотрим, на сколько распространяется территориальное влияние каждого из артиклей в общем предложении:\n        - ὁ  влияет на слово ἀδελφὸς ,\n        - τῷ  влияет на слово ἀγαπητῷ ,\n  - τῇ  влияет на  слово ἀδελφῇ ,\n - τῷ влияет συνστρατιώτῃ,\n        - τῇ влияет на выражение κατ᾽ οἶκον σου  и слово ἐκκλησίᾳ.\n\nОднако это еще не все. Используя правило обозначения с помощью указательного артикля имен собственных, мы обнаружим, что четыре из пяти артиклей являются определителями человеческих имен. \nТак, например, ὁ  обозначает, что конструкция Τιμόθεος ὁ обозначает не прозвище («честь Бога») известного брата в Господе, а его имя «Тимофей». Подобным образом и остальные артиклевые конструкции подтверждают присутствие в тексте человеческих имен:\n       - Φιλήμονι τῷ  - мужское имя «Филимон» (а не прозвище «однолюб»),\n       - Ἀπφίᾳ τῇ - женское имя «Апфия» (а не прозвище «принимающая дружбу от Господа»),\n       - Ἀρχίππῳ τῷ - мужское имя «Архипп» (а не прозвище «конюх»).\n\nИтак, подведем итоги изученному. В этой лекции мы провели практическое изучение Филим. 1 и 2 на выявление определяющих артиклей. Мы определили их род и согласованных с ним слов. Так же мы примерно определили, как далеко распространяется территориальное влияние этих артиклей. А потом мы добавили, согласно правила определения с помощью артикля имени собственного, к нашему изучению понимание, что четыре артикля в тексте указывают на человеческие имена: «Тимофей», «Филимон», «Апфия» и «Архипп». Поэтому мы можем установить полностью территориальные границы всех определяющих артиклей в общем предложении и артиклевые конструкции:\n      - Τιμόθεος ὁ ἀδελφὸς («конкретно известный брат Тимофей»)\n      - Φιλήμονι τῷ ἀγαπητῷ (конкретно известному Филимону, который действительно любим»),\n      - Ἀπφίᾳ τῇ ἀδελφῇ («конкретно известной сестре Апфии»), \n      - Ἀρχίππῳ τῷ συνστρατιώτῃ («конкретно известному Архиппу, истинному совоину»),\n      - τῇ κατ᾽ οἶκον («на основании конкретному дома»),\n      -  τῇ ἐκκλησίᾳ («конкретной известному церковному собранию верующих».\n\nВ следующей лекции мы завершим общий обзор грамматических правил, связанными с определяющими артиклями, использованными в Книгах Нового Завета в койнэ.",
    "media": "/media/Fotoizhroniki_1500168346918766/1834026833532914.jpg",
    "timestamp": 1486149101
  },
  {
    "title": "Грамматика Койне Нового Завета. (7А): Артикли: заключительная часть",
    "text": "Грамматика Койне Нового Завета.\n\nЛекция 7А\n\nАртикли: заключительная часть\n\nВ этой лекции, которая состоит из двух разделов, мы подведем общие итоги, связанные с основным грамматическим прочтением артиклей. Нужно сказать, что в этом блоке, посвященном знакомству с определяющими артиклями, дан был практический минимум, который мы будем увеличивать по мере знакомства с другими грамматическими частями речи койнэ. Поэтому мы готовы дать обобщенное определение, что собой представляет артикль.\n\nРаздел 1.\nАртикль – это активные простые слова, указывающие на присутствие конкретного предмета или существа (в том числе, и Бога): ὁ, ἡ, τό, αἱ… В койнэ артикли считаются только определяющими. Поэтому без артикля слово указывает на неопределенность и отдаленность по отношению главным составляющим предложения.\n\nАртикль, как правило, имеет тоже окончание, что и слово (например, имя существительное), к которому оно относится. Он согласуется с определяющим словом по роду, числу и падежу. Причем, артикль наделяет данное слово характеристикой рода, которая присуща самому артиклю.\nПоближе познакомимся с определяющими артиклями койнэ при помощи сводной таблицы падежных окончаний артиклей в Единственυом числе (Таблица 1: Единственное число).\n\n***\nКак мы видим из сводной таблицы, в Мужском роде, как и в Среднем, преобладает в окончаниях артиклей ο («омикрон» - краткий звук «о»). Исключение составляет только окончание в Дательном падеже, где использована ω («омега)» - длинный звук «о») с подписной ι («йотой»), которая не читается.\nВ Женском роде артиклей обязательное присутствие в окончании η («эта» - длинный звук «э»). \n\nПоэтому, подводя итог знакомства с падежными окончаниями артиклей в Единственном числе, можно уверенно сказать, что легче всего запомнить окончания Женского рода: во всех падежах использована буква похожая на женский каблучок: η («эта»).\n\nТак же не трудно запомнить склонения артиклей в Мужском и Среднем роде. Все они связаны со звуком «о».\nВ качестве закрепления полученных знаний обратимся к прочтению артиклей в первых двух стихах Послания к Филимону.\n\n1. Παῦλος δέσμιος χριστοῦ Ἰησοῦ καὶ Τιμόθεος ὁ ἀδελφὸς Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν\n2. καὶ Ἀπφίᾳ τῇ ἀδελφῇ καὶ Ἀρχίππῳ τῷ συνστρατιώτῃ ἡμῶν, καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ.\n\nДавайте внимательно посмотрим сначала на Филим. 1.\nΠαῦλος δέσμιος χριστοῦ Ἰησοῦ καὶ Τιμόθεος ὁ ἀδελφὸς Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν.\n\nНетрудно определить, что в этом стихе присутствует два артикля: ὁ [хо] и τῷ [то…]. \nСогласно Таблицы 1, мы точно определяем род и падеж первого артикля; это – Именительный падеж Мужского рода. А вот, со вторым артиклем нам нужно более внимательнее разобраться. Как мы уже знаем, артикль τῷ может относиться в Дательном падеже, как к Мужскому, так и Среднему родам. Поэтому, чтобы нам не ошибиться, нам нужно обратиться к словарю древне-греческих слов. В нем нам нужно найти согласованное с определяющим артиклем τῷ слово ἀγαπητῷ . В словарях обычно приводится слово в Именительном падеже Единственного и Множественного числа. Поэтому мы ищем слово близкое по написанию; например ἀγάπη. Оно переводится русским словом «любовь» (в Женском роде). Однако мы уже знаем, что артикль τῷ не может относиться к Женскому роду; он или Мужского или Среднего родов. Поэтому подсказка со стороны слова ἀγάπη не принесла нам ожидаемой помощи. Тогда нужно обратиться к еще одной подсказке в тексте.\n\nСогласно правила территориального влияния определяющего артикля на согласованные с ним слова, к полномочиям артикля τῷ относится не только влияние на слово ἀγάπη, но под его влияние подпадает имя собственное Φιλήμονι («Филимону»). А это имя «Филимон» никогда не бывает женским именем. Оно дается мужчине. Поэтому, только благодаря подсказке со стороны Мужского имени собственного, мы согласуем род второго артикля в Филим. 1. Определяющий артикль τῷ является в тексте артиклем Мужского рода в Дательном падеже Единственного числа.\n\nТеперь перейдем к нахождению и прочтению определяющих артиклей в Филим. 2:\nκαὶ Ἀπφίᾳ τῇ ἀδελφῇ καὶ Ἀρχίππῳ τῷ συνστρατιώτῃ ἡμῶν, καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ.\n\nОпять не трудно определить, какие артикли находятся в этом тексте. Это: τῇ , τῷ , τῇ. Первый и третий (по счету) артикли, по сводной Таблице 1, - это артикли Женского рода в Дательном Падеже. А второй артикль τῷ может быть, как Мужского, так и Среднего рода. Поэтому для точного определения рода этого определяющего артикля нужно посмотреть в словарь древне-греческих слов. Там мы найдем слово, что согласованное с артиклем τῷ слово συνστρατιώτη переводится: «сподвижник» (т.е. в Мужском роде). Поэтому определяющий артикль τῷ, согласованный со словом συνστρατιώτῃ , является артиклем Мужского рода в Дательном падеже. Это подтверждает другое согласованное с артиклем слово – Мужское имя собственное Ἀρχίππῳ («Архиппу»).\n\nИтак, в этой части нашей лекции мы познакомились с падежными окончаниями артиклей Мужского, Женского и Среднего родов в Единственном числе; как их находить в тексте Нового Завета и определять их род, число и падеж.",
    "media": "/media/Fotoizhroniki_1500168346918766/1835993006669630.jpg, /media/Fotoizhroniki_1500168346918766/1835993160002948.jpg",
    "timestamp": 1486387282
  },
  {
    "title": "Грамматика Койне Нового Завета. (7Б): Артикли: заключительная часть",
    "text": "Грамматика Койне Нового Завета.\n\nЛекция 7Б\n\nАртикли: заключительная часть\n\nВо Втором разделе лекции перейдем к знакомству с окончаниями артиклей во Множественном числе (Таблица 2)\n\n***\nКак видно из данной таблицы, все три рода артиклей в Родительном падеже имеют написание:  τῶν (то…н).  Поэтому мы легко можем запомнить эту особенность артиклей в Родительном Падеже множественного числа.\n\nТак же не сложно запомнить окончания артиклей Мужского рода. Все они, за исключением, только Родительного падежа, имеют в окончании о ( букву «омикрон» с кратким звуком «о»). Также не сложно определить артикли с женскими окончаниями. В их состав входит  α (буква «альфа» со звуком «а»).\n\nИ, наконец, несколько сложнее запомнить окончания артиклей Среднего рода во Множественном числе.  Но у нас может появиться некоторая помощь для запоминания. Так, например в Именительном и Винительном падеже Множественного числа артикли  одинаковые: τά. В Родительном падеже, как и в артиклях других родов, пишется артикль τῶν. А в Дательном падеже такой же артикль, что в Мужском роде.\n\n Чтобы закрепить знакомство с падежами определяющих артиклей Множественного числа, обратимся вновь к некоторым текстам Послания к Филимону.\n\nФилим. 4-6: \n6. Εὐχαριστῶ τῷ θεῷ μου πάντοτε μνείαν σου ποιούμενος ἐπὶ τῶν προσευχῶν μου, \n5. ἀκούων σου τὴν ἀγάπην καὶ τὴν πίστιν ἣν ἔχεις εἰς τὸν κύριον Ἰησοῦν καὶ εἰς πάντας τοὺς ἁγίους, \n6. ὅπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ἡμῖν εἰς χριστὸν [Ἰησοῦν].\n\nСначала посмотрим на Филим. 4, чтобы определить, есть ли в тексте  артикли, или их там нет.\nΕὐχαριστῶ τῷ θεῷ μου πάντοτε μνείαν σου ποιούμενος ἐπὶ τῶν προσευχῶν μου  («(я) благодарность приношу Живому Богу моему всегда,  всегда память твою (я) делающийся во время конкретных молитв моих»).\n \nВ данном стихе имеется два определяющих артикля: τῷ и τῶν. Первый из них относится к артиклям в Единственном числе. Поэтому сейчас мы не будем на нем останавливать свое внимание.  Это вы можете сделать самостоятельно, используя первый раздел этой лекции. Поэтому мы обратим внимание на второй артикль в предложении. \n\nСогласно сводной таблице артиклей множественного числа (см. Таблица 2), второй артикль τῶν относится к артиклям множественного числа. Его окончание указывает на Родительный падеж. Однако нам с первого взгляда трудно определить род этого артикля. Поэтому, зная правило о согласовании определяющего артикля со связанным с ним словом, мы можем узнать о роде артикля, если узнаем, к какому роду относится согласованное с ним слово. Этим словом является προσευχῶν,  т. к. у него сходное окончание с артиклем.\n \nКогда мы узнали согласованное с артиклем слово, тогда нужно найти его перевод в древне-греческом словаре (с переводом на русский язык). Но слова с таким окончанием мы не найдем в словаре. Там даются слова в Именительном падеже Единственного и Множественного числа. Поэтому мы должны найти в словаре слово близкое к προσευχῶν. Это - προσευχή. Оно переводится «молитва», но лучше его перевести более расширенно: «молитвенное прошение».  Поэтому προσευχῶν – это слово, написанное в Родительном падеже Множественного числа: «молитвенных просьб».\n\nТеперь попробуем узнать, почему слово προσευχῶν записано Автором вместе с определяющим артиклем. Это нужно, прежде всего, чтобы вывести определенные действия апостола Павла на первый план. \nВ Филим. 4, как мы прочитали предоставленный нам буквальный перевод, описывается два действия:\n- благодарная молитва,\n- молитва прошения.\nКаждое из них важно в описании текста. Но определяющий артикль τῶν все же выделяет первоначальное действие, после которого следует второе. Т.е. когда апостол Павел начинает вспоминать о церкви в Колоссах, то тогда он, прежде всего, просить Бога о колосянах в своей молитве, а потом за них Его благодарит. \n\nПосмотрим на Филим. 5\nἀκούων σου τὴν ἀγάπην καὶ τὴν πίστιν ἣν ἔχεις πρὸς τὸν κύριον Ἰησοῦν καὶ εἰς πάντας τοὺς ἁγίους («(я) слышащий твоей настоящей любви и истинной вере, которую (ты) имеешь, приближась к [общению] Господа Иисуса и в [среду] всяких святых»).\n\nВ этом стихе присутствует много артиклей Единственного числа в Винительном падеже: два Женского рода - τὴν и один мужского. Но так же есть определяющий артикль Множественного числа. Это: τοὺς. Согласно таблицы артиклей Множественного числа (см. Таблица 2), такой артикль может относиться, как к Мужскому, так и Среднему роду. Поэтому, чтобы определить точность рода , нам нужно вновь найти согласованное с артиклем слово. Это: ἁγίους («святым»). Однако сам по себе перевод этого слова не помогает нам узнать, к какому роду относится  ἁγίους. Поэтому обратимся к словарю. Там мы не найдем слова с таким окончанием. Поэтому нужно искать в словаре слово с похожей корневой частью: «ἁγί». Этим словами могут быть: ἅγιος («святой»), ἅγια («святая»), ἅγιον («святое»). Опять подсказка словаря нам ничего не дала. Мы не узнали точно, к какому роду относится слово ἁγίους («святым»). Тогда остается воспользоваться исторической справкой, которая нам объяснит, что «святые» Среднего рода не могут быть без «святых» Мужского рода. Т.е. в то историческое время доминирующее положение в эклэссии- поместной церкви занимали верующие мужчины. Поэтому, если обращались к группе верующих, среди которых был только один мужчина, а остальные женщины и дети, то обращались в мужском роде, как будто, среди смешанной группы присутствовали только одни мужчины. \n\nСогласно историческому контексту, мы смогли определить род слова ἁγίους, а значит, и связанного с ним артикля. Это – слова Мужского рода.\n\nНо для чего тогда нужно было использовать определяющий артикль τοὺς  со словом ἁγίους ? Это нужно, чтобы, в первую очередь, сделать его важным и поставить отдельно от других церковных общин. Чтобы никто не ошибся, что в первом своем написании это послание не является Соборным, т. е. предназначенным для всех без исключения церквей. А значит, оно писалось только в Колоссы. На это указывает Кол. 1:7; 4:12 в контексте Филим. 27.\n\nОбратимся к Филим. 6, чтобы узнать, есть ли в тексте определяющие артикли Множественного числа.\nὅπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ἡμῖν εἰς χριστὸν [Ἰησοῦν] («чтобы общность веры твоей действенная (она) сделалась бы в познанию всякого добра в вам добра  в [среду] Помазанника [Иисуса]»).\n\nПри  внимательном  изучении стиха мы не найдем в нем ни одного определяющего артикля Множественного числа. Все артикли принадлежат только к артиклям Единственного числа. Поэтому сами найдите их и попробуйте их прочитать, согласно известных вам правил, связанных с определяющими артиклями.\nЕсли это будет трудно, то мы это сделаем во время следующей лекции.",
    "media": "/media/Fotoizhroniki_1500168346918766/1836692759932988.jpg, /media/Fotoizhroniki_1500168346918766/1836692976599633.jpg",
    "timestamp": 1486487748
  },
  {
    "title": "Грамматика Койне Нового Завета (8): Артикли: Практическое изучение ",
    "text": "Грамматика Койне Нового Завета\n\nЛекция 8.\n\nАртикли: Практическое изучение\n\nВ этой лекции мы закрепим тему «Определяющие артикли».  Для этого изучим и прочтем все неизученные ранее артикли в Филим. 4-6. \n\nНачнем с молитвы и подготовки сердца благоговейно отнестись к чтению тектов Нового Завета. Запомним, что с нами собирается говорить Сам Бог!\n\nПервым прочитаем  Филим. 4:\nΕὐχαριστῶ τῷ θεῷ μου πάντοτε μνείαν σου ποιούμενος ἐπὶ τῶν προσευχῶν μου  («(я) благодарность приношу Живому Богу моему всегда,  всегда память твою (я) делающийся во время конкретных молитв моих»). \n\nВ тексте мы находим два определяющие артикли: τῷ и τῶν. Первый из них – это артикль Единственного числа, а второй принадлежит к числу артиклей Множественного числа. В предыдущей лекции мы уже рассмотрели смысл артикля τῶν, а артикль Единственного числа : τῷ оставили для домашнего задания. Надеюсь, что вы выполнили это и другие задания. Ведь, это нужно, в первую очередь, вам, а не мне!\n\nЧтобы определить, на сколько успешно вы прочли определяющий артикль τῷ, мы предлагаем примерное объяснение.\n\nОпределяющий артикль  τῷ , согласны Таблицы 1, представленной в предыдущей лекции, написан в Дательном падеже Единственного числа. Однако мы не можем точно определить род, т. к. такой же артикль принадлежит и Мужскому, и Среднему родам. Поэтому мы должны посмотреть на согласованное с определяющим артиклем слово. Его легко найти. Во-первых, артикль находится рядом со словом, которое он определяет. Во-вторых, это слово имеет тоже окончание, какое имеет связанный с ним артикль. Это слово: θεῷ («Богу»). Оно, как мы знаем, принадлежит только к Мужскому роду. Поэтому (по правилу согласования артикля с определяемым его словом по падежу, роду и числу), определяющий артикль написан в Мужском роде.\n\nОпределяющий артикль τῷ, прежде всего, делает смысловое ударение на слове θεῷ, которое написано в тексте с обличенным ударением (т.е. при чтении с умеренной громкостью). Во-вторых, артикль выделяет θεός от других богов. Тем самым, этот артикль отделяет Бога от мертвых идолов. И его можно перевести эпитетами: «живой», «истинный» или «единственный».\n\nПерейдем к рассмотрению артиклей в Филим. 5:\nἀκούων σου τὴν ἀγάπην καὶ τὴν πίστιν ἣν ἔχεις πρὸς τὸν κύριον Ἰησοῦν καὶ εἰς πάντας τοὺς ἁγίους («(я) слышащий твоей настоящей любви и истинной вере, которую (ты) имеешь, приближаясь к [общению] Господа Иисуса и в [среду] всяких святых»).\n\nВ этом тексте мы можем найти четыре определяющих артикля: три единственного числа и один Множественного числа.\nОпять же в предыдущей лекции мы почли смысл артикля множественного числа τοὺς. Но не рассматривали артикли единственного числа. Поэтому рассмотрим их по очереди: два Женского рода - τὴν  и еще один, Мужского рода - τὸν.\n\n Первый артикль  τὴν (согласно известной нам  Таблицы 1 из предыдущей лекции) относится к Женскому роду Единственного рода. На это указывает присутствие в его окончании η (буква «эта» с долгим звуком «э…»). Поэтому согласованным с ним словом должен быть только слово женского рода. Найдем его. Это сделать просто. Артикль находится рядом с согласованным с ним словом, которое имеет окончание, какое присутствует в определяющем его артикле. Это слово: ἀγάπην («любви»).\nОпределяющий артикль τὴν не нужен для выделения слова ἀγάπην, т. к. это слово написано со знаком острого ударения, усиливающим звучание слово громче обычного. Тем самым, с усилением громкости, слово резко выделяется среди других слов.\nОпределяющий артикль τὴν выделяет ἀγάπην среди других проявлений фактов любви. Возможно, таким образом, апостол Павел и Тимофей не хотел выделить проявление любви Филимона среди фактов любви в его поместной церкви. Используя артикль τὴν, только подчеркивается, что эта любовь была «настоящей», т. е. сердечной, а не показной.\n\nПерейдем к рассмотрению второго артикля τὴν. \nСогласно Таблицы 1, этот артикль написан в Винительном падеже Женского рода Единственного числа. Как легко заметить по тексту, он непосредственно связан со словом πίστιν («веру»). Поэтому определяющий артикль Женского рода должен внести в πίστις  чисто женский смысл. Для чего это делается, если само это слово считается словом Женского рода? Возможно, главной причиной такой тавтологии можно считать факт, что на веру Филимона повлияла в положительном смысле  какая-то набожная женщина. Например, Апфия (Филим. 2). Или, возможно, вера Филимона формировалась в поместной ἐκκλησία (она – Женского рода) церквиОпределяющей ролью артикля τὴν по отношению к слову πίστιν («веру») не является выделение этого слова, как «ударного», на которое обязательно должен обратить внимание читатель. Это уже сделал знак острого ударения  в слове πίστιν, который сигнализирует о выделении этого слова повышением громкости при его чтении.\nГлавный смысл определяющего артикля τὴν заключается в его способности выделить πίστις Филимона от проявлений дел веры других верующих. Возможно, он выделялся в общине особым доверием Богу и Его слову. Поэтому вера Филимона не является даром, посланным ему свыше, а плодом его упования на Господа Иисуса Христа. Поэтому определяющий артикль τὴν по отношению к слову πίστιν («веру») можно перевести: «действенную» или «настоящую».\n\nТретий определяющий артикль, в отличие от двух предыдущих, является артиклем Мужского рода Единственного числа: τὸν. Согласно, Таблицы 1, он написан в Винительном падеже. Он непосредственно связан со словом κύριον  («Господь») Этот артикль только формально влияет на согласованное с ним словом в обозначении Мужского рода. Ведь, указанный κύριος – это Иисус Христос. Так же этот артикль не может выделить в смысловом значении κύριον среди других, т. к. это уже сделал до него знак острого ударения, связанный с практическим усилением громкости при чтении слова κύριον. Тогда для чего нужен определяющий артикль? Его задача придать слову κύριον значение Вселенского духовного звания «Господь» вместо человеческого обозначения «господин», «начальник», т.е. «тот, кто имеет власть над другими».\n\nПерейдем к последнему упражнению в этой лекции, связанным с нахождением определяющих артиклей в Филим. 6:\nὅπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ἡμῖν εἰς χριστὸν [Ἰησοῦν] («чтобы конкретная общность конкретной веронауки твоей действенной (она) сделалась бы в познанию всякого доброго в вам [стремясь]  в [среду] Помазанника [Иисуса]»)\n\nВ данном тексте мы обнаружим три определяющие артикли Единственного числа: ἡ , τῆς , τοῦ.\n\nСогласно Таблицы 1, первый из трех обозначенных артиклей ἡ является артиклем Женского рода в Именительном падеже. Поэтому он подтверждает Женский род у слова Женского рода: κοινωνία («общность»). К сожалению, трудно подобрать к этому слову тождественное русское слово Женского рода. Поэтому мы вынуждены использовать при  переводе на русский язык слово Среднего рода.\nАртикль ἡ не выделяет слово κοινωνία, так оно имеет острое ударение с фонетическим усилением громкости. Он только конкретизирует κοινωνία среди множества других общений. Поэтому артикль можно перевести словом «конретная».\n\nВторой артикль в Филим. 6  - это артикль Женского рода: τῆς. Согласно Таблицы 1, он написан в Родительном падеже. Он согласуется с рядом находящимся с ним словом πίστεώς («убеждения»). Поэтому артикль наделяет πίστεώς Женским родом, что подчеркивает верование, как науку. Обратите внимание, что слово πίστεώς имеет два острых ударения. Поэтому согласующийся с ним артикль, не может выделить важность  то, что уже дважды выделяется при чтении  в слух. Значит, мы должны сконцентрировать наше внимание на свойстве артикля к конкретизации, связанного с ним словом. Таким образом, πίστεώς («убеждения») в тексте ставится на первый план по отношению к другим учениям. А сам артикль можно перевести словом «конкретного».\n\nТретий определяющий артикль в Филим. 6 – это τοῦ. Нам сразу трудно определить, какого рода это артикль. Ведь, согласно Таблице 1, τοῦ может быть и Мужского, и Среднего рода в Родительном падеже. Поэтому нам нужна подсказка. Она должна находиться (согласно правила согласования в падеже, роде и числе, в связанном с артикле словом. Эти словом является ἀγαθοῦ «доброго»). По словарю древне-греческого языка (с переводом на русский язык), это слово является Мужского рода: ἀγαθός («добрый»).  Поэтому согласующийся со словом ἀγαθοῦ  артикль нужно считать Мужского рода. Он указывает, что это слово важно и на него нужно обязательно обратить внимание. Так же определяющий артикль τοῦ конкретизирует доброе и превращает абстрактное понятие факты конкретных дел. Таким образом, Павел и Тимофей призывают Филимона к конкретным добрым делам. И из прочтения всего Послания к Филимону, мы можем согласиться, что одним из тех «добрых дел» является прощение всех проступков родного брата Анисима и полное примирение с ним.\n\nИтак, мы во время этой лекции провели практическое занятие по выявлению и прочтению артиклей Единственного числа в нескольких предложениях Послания к Филимону. В следующей лекции мы познакомимся с некоторыми новыми грамматическими понятиями, которые частично касаются и артиклей.",
    "media": "/media/Fotoizhroniki_1500168346918766/1837397799862484.jpg, /media/Fotoizhroniki_1500168346918766/1837398633195734.jpg",
    "timestamp": 1486583660
  },
  {
    "title": "Грамматика Койнэ Нового Завета (9): Безударные слова - проклитики",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 9.\n\nБезударные слова - проклитики\n\nВы, наверное, обратили внимание, что некоторые из изучаемых определяющих артиклей не имеют в написании знака ударения. Это - особая группа слов, которые называются безударными. В научной литературе они называются «проклитиками». \n\nСлово «проклитик» имеет древне-греческое происхождение: от глагола προκλίνω [прокли'но]  - («(я) наклоняю вперёд»). Поэтому безударное слово («клитика»), стоящее перед словом, имеющим ударение, и примыкающее к этому слову в отношении ударения, называется «проклитиком». \n\nК проклитикам относится одиннадцать простых слов, не имеющих ударения: \n -артикли Мужского и Женского рода в Единственном и Множественном числах ὁ [хо], ἡ [хэ…], οἱ [хой], αἱ [хай]; \n -предлоги движения ἐν [эн] (пребывание в определенной среде), εἰς [эйс] (проникновение в определенную среду), ἐκ [эк], ἐξ [экс] (выход из какой-то среды наружу); \n -союзы εἰ [эй] («если»), ὡς [хо…с] («как», «что», «чтобы»); \n -отрицательная частица «не» οὐ [у…] и ее варианты (οὐκ [у…к] перед гласным с тонким придыханием, οὐχ [у…х] перед гласным с густым придыханием).\n\nЗакрепим новые знания, читая Послание к Филимону.\nНаша задача заключается в том, чтобы найти в предлагаемых текстах безударные простые слова и правильно их прочитать. Не забудем, что проклитики читаются с последующим словом, как одно с ним целое, на одном дыхании, а не отдельно. \n\nПомолимся, чтобы Бог начал учить нас через Свое Слово.\n\nФилим. 1. Παῦλος δέσμιος Χριστοῦ Ἰησοῦ, καὶ Τιμόθεος ὁ ἀδελφὸς, Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν\nВ этом стихе есть только один проклитик : ὁ. Он связан со словом ἀδελφὸς («брат»). Поэтому читается с ним, как одно целое: [хоаделфо’с]. \n\nФилим. 2. Καὶ Ἀπφίᾳ τῇ ἀγαπητῇ, καὶ Ἀρχίππῳ τῷ συνστρατιώτῃ ἡμῶν, καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ•\nВозможно, вы посчитаете, что κατ᾽ - это еще один проклитик. Но это не совсем так.  Запись κατ᾽ - это сокращенное слово κατά [ката’…] («низ»). Оно должно читаться отдельно от слова οἶκον («дома»), т.к. имеет ударение. Но по причине того, что слово κατά завершается на гласную, а следующее слово начинается так же на гласную, то в предыдущем слове (т.е. κατά) гласная не пишется, а ставится вверху в конце «урезанного» знак в виде украинского апострофа. А само сокращенное слово теряет свое ударение и становится безударным. Поэтому оно попадает по правило прочтения проклитиков, т.е.  читается вместе со следующим словом. Например, в нашем случае написано: κατ᾽ οἶκον. Оно читается: [катой’кон].\n\nПодобных псевдо-проклитиков очень много в Новом Завете. Они напоминают нам слабых духовно христиан, которые стараются самостоятельно стать зрелыми верующими. Однако лучше для них – стать под опеку духовного зрелого христианина.\n\nПерейдем к следующему тексту, Филим. 3:   \nΧάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ πατρὸς ἡμῶν, καὶ Κυρίου Ἰησοῦ Χριστοῦ\nНе трудно определить, что в этом слове нет простых безударных слов.\n\nТогда перейдем к чтению Филим. 4:\nΕὐχαριστῶ τῷ Θεῷ μου, πάντοτε μνείαν σου ποιούμενος ἐπὶ τῶν προσευχῶν μου\nВ этом стихе так же нет проклитиков. Но есть три слова очень похожие на них. \n\nДавайте сначала разберемся со словом  μου [му…] («мой»). Оно является сокращенным словом, которое пишется  с ударением: ἐμοῦ [ему’…]. \nПочему же полное слово ἐμοῦ пишется без первой гласной, т.е. сокращенно? Для ответа на этот вопрос нужно обратить на окончание впереди стоящего слова Θεῷ («Богу»). Это слово оканчивается на гласную, а следующее за ним слово ἐμοῦ начинается на гласную. Поэтому, чтобы избежать прочтение двух гласных, которые не являются одним составным звуком (т.е. дифтонгом), принято сокращать слово ἐμοῦ до μου. При этом, само сокращенное слово теряет свое ударение (а значит, и самостоятельность). Оно может читаться вместе со связанным с ним словом или отдельно (два варианта приемлемы). Например, прочитаем слово сочетание Θεῷ μου [тео…’му…].\n\nВторое слово в тексте так же не является прямым проклитиком: σου [су…] («твой») . Обычно оно пишется со знаком с ударения. Но в данном случае оно написано безударным. Поэтому  σου должно прочитываться на одном дыхании с ударным словом μνείαν [мней’ан] («память»):  [мней’ансу…]\n\nОбратимся к чтению Филим. 5, чтобы определить, есть ли в этом тексте проклитики или нет:\nἈκούων σου τὴν ἀγάπην, καὶ τὴν πίστην ἣν ἔχεις πρὸς τὸν Κύριον Ἰησοῦν καὶ εἰς πάντας τοὺς ἁγίους\nОпять мы встречаем псевдо-проклитик σου. Поэтому он читается со связанным словом ἀκούων [аку…’о…н] («(я) слышащий»): [аку…’о…нсу].\nТак же есть чистый проклитик εἰς [эйс] (обозначает проникновение в определенную среду извне). Он «тянется» к  слову πάντας [па’нтас] («всех»). Поэтому проклитик εἰς читается вместе, на одном дыхании с πάντας : [эйспа’нтас].\n\nВ завершение лекции еще обратимся к Филим. 6:\nὍπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ὑμῖν εἰς Χριστὸν Ἰησοῦν\nМы сразу находим первый  проклитик: ἡ . Это – определяющий артикль согласованного с ним слова κοινωνία [койно…ни’…а] («общность»). Поэтому безударный артикль ἡ читается вместе со словом κοινωνία : [хэкойно…ни’…а].\n\nВ этом тексте так же есть уже хорошо известный нам псевдо-проклитик σου, связанный со словом πίστεώς [пи’стэо…с]. Он, как мы знаем, читается по правилу проклитиков, вместе со словом πίστεώς : [пистэо’…ссу].\n\nТак же мы находим второй  «чистый» проклитик в предложении : ἐν [эн]. Он стремиться связаться со стоящим после него словом ὑμῖν [хюми’…н] («вам»). Поэтому проклитик ἐν читается на одном дыхании с со словом ὑμῖν : [энхюми’…н].\n\nИ, наконец, мы находим последний, третий по счету, проклитик εἰς [эйс],  который  непосредственно связан со словом Χριστὸν [христо’н] («Помазанника») и читается вместе с ним: [эйсхристо’н].\n\nИтак, в этой лекции мы познакомились с простыми безударными словами, которые читаются вместе, на одном дыхании со связанным им ударным словом. При этом мы должны помнить, что безударными словами могут быть не только проклитики, но и сокращенные при написании слова или слова без ударения, как, например, слово σου.\n\nВ следующей лекции мы переходим к изучению имен существительных.",
    "media": "/media/Fotoizhroniki_1500168346918766/1838395816429349.jpg",
    "timestamp": 1486729363
  },
  {
    "title": "Грамматика Койнэ Нового Завета (10): Экзегетическая роль артиклей в прочтении текстов",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 10.\n\nЭкзегетическая роль артиклей в прочтении текстов\n\nПо просьбе студентов попросили еще раз закрепить полученные знания об определяющих артиклях на конкретном примере. Однако мы не собираемся повторять то, что было ранее сказано. Нам следует подойти к прочтению артиклей со стороны толкования.\n\nСуществует два подхода к изучению Библейских текстов: экзегетика и эйзегетика.\n\nЭйзегетика  - это внесение в толкование определенного отрывка  инородных мыслей, идей, пониманий и представлений, которых нет в изучаемом тексте.\n\nЭкзегетика  -  это вынесение из толкования определенного отрывка верных мыслей, идей, пониманий  и представлений, которые есть в изучаемом тексте.\n\nИз двух традиционных подходов  в толковании, естественно, более надежным является использование методов, связанных с экзегетикой. И в этом существенная роль при прочтении текстов Нового Завета в Койнэ отводится определяющим артиклям. В качестве примера мы вновь обратимся к Филим. 6.\n\nПомолимся и подготовимся читать Богодухновенное Писание, часть которого являются изучаемые нами артикли.\n***\nὅπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ἡμῖν εἰς χριστὸν [Ἰησοῦν] («чтобы конкретная общнасть конкретного вероучения твоего  действенная (она) сделалась в познании всякого добра конкретного в среде нас в стремлении в среду Помазанника»).\n\n В данном тексте мы находим три определяющих артикля: ἡ , τῆς , τοῦ. Они использованы Святым духом не случайно. Каждый из них является носителем очень важной информации, описывающей историческую картину религиозной жизни Филимона, и помогающий читателю вывести ценные практические наставления для себя лично. Чтобы нам узнать экзегетику артиклей, нам нужно, сначала, их грамматически верно прочитать. Этим  мы и займемся дальше.\n\nНачнем с определяющего артикля ἡ . Он является проклитиком, т.к. не имеет собственного ударения. Поэтому, согласно основному закону взаимосвязи безударного слова с ударным словом, артикль ἡ «тянется» к слову κοινωνία (общнасть). Это «поведение» безударного артикля напоминает нам, что в каждой поместной койнония-общине присутствуют зависимые от других члены церкви, которые должны стремиться в общение с более опытными верующими. Если они замыкаются на себе, то становятся одинокими и, как правило, духовно не растут.\n\nИтак, проклитик-артикль ἡ читается на одном дыхании вместе со словом κοινωνία.  Поэтому мы можем очень легко определить, с каким словом этот проклитик согласуется в роде, числе и падеже. Это слово: κοινωνία. Не зная, к какому точно роду принадлежит это слово, артикль ἡ помогает точно установить этот род. Согласно уже известной нам Таблицы 1 (Склонение артиклей в Единственном числе), артикль ἡ является артиклем Женского рода. Поэтому и согласованное с ним слово κοινωνία тоже Женского рода. А  оно, в свою очередь, напоминает еще одно «церковное» слово, которым мы познакомились в одной из предыдущих лекции: ἐκκλησία («общнасть, в которую пригласили, вызвавши из другой среды»). Поэтому слово «экклэсия» в Койнэ Нового Завета используется для обозначения жизнедеятельности поместной церковной общины. Часто оно становится эквивалентом слова «церковь».\n\nСравнивая два «женских» слова κοινωνία и ἐκκλησία , мы можем частично истолковать их «женское» происхождения. Для этого достаточно вспомнить, что в Новом Завете группа верующих, объединяющихся в «церковь», часто сравнивается с образом обрученной невесты или жены. Например:\n«Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою» (2Кор. 11:2),\n«Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее, чтобы освятить ее, очистив банею водною посредством слова; чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна. Так должны мужья любить своих жен, как свои тела: любящий свою жену любит самого себя. Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь» (Еф. 5:25-29).\n\nИтак, Иисус Христос (как Представитель Мужского рода) показывает пример примерного мужа, а Церковь (как Представительница Женского пола) призвана стать образом примерной и верной жены для Него. Он – Ее Глава, а она – Его Тело. Поэтому  в словах κοινωνία и ἐκκλησία отражается зависимость каждой церковной группы от Господа Иисуса Христа, подобно тому, как жена должна зависеть от своего мужа. Поэтому они пишутся в Койнэ Нового Завета словами Женского, а не Мужского, рода.\n\nТеперь посмотрим, использует ли Святой артикль  ἡ  для смыслового выделения слова κοινωνία? Согласно опознавательного ударного «острого ударения» над словом κοινωνία, нет никакого смысла выделять то, что и так по фонетическому прочтению выделяется усилением громкости. Эта особенность  почтения-экзегезиса слова κοινωνία может стать для нас примером того, что любое церковное «койнония»-общение имеет свою ценность и важность в глазах Бога. И поэтому не следует их игнорировать. \n\nНаконец, перейдем к толкованию основной функции определяющего артикля ἡ - выставить  на первый план это слово κοινωνία среди других подобных слов κοινωνία . Такое грамматическое обозначение позволять считать, что в среде верующих местности, где жил Филимон (адресат этого Послания) было много групп христианского общения. И поэтому Филимон, как ἀγαπητῷ («любимый») – движимый «первой любовью» новообращенного, был готов посещать любую из них. Но такое эмоциональное поведение с позиции духовного развития, было бы (по мнению Павла и Тимофея, водимых Святым Духом) мало полезным. Филимон должен был выбрать одну из «кайноний», чтобы стать ее постоянным посетителем.\n\nИтак, определяющий артикль ἡ  в согласованной грамматической конструкции  ἡ κοινωνία изучаемого нами стиха помогает экзегетически верно истолковать важность приверженности верующего (и особенно, новообращенного)  только одной христианской, самой близкой его душе, группе. \n\nПерейдем к прочтению-толкованию второго определяющего артикля в тексте. Это – артикль τῆς. Он имеет облеченное ударение. Поэтому он является проклитиком, и читается отдельно от согласованного с ним словом πίστεώς («веры»). Но определяющий артикль τῆς безошибочно указывает на род слова πίστεώς. Если артикль Женского рода, то и связанное с ним слово Женского рода.\n\nПочему же слово πίστις в Койне Нового Завета является словом Женского рода, а не Мужского или Среднего родов? Дело в том, что механизм веры является вторичным духовным механизмом, как отзвуком на Божью инициативу и руководство Его Словом. Так же известно, что вера не может появиться прежде появления откровения воли Бога. И, поэтому, будучи, по своей духовной природе полностью «зависимой» от Божьей истины, вера имеет много от «женственности» (например, смирение) . И эта особенность природы веры отражается в ее грамматически-фонетическом обозначении словом Женского рода.\n\nМы знаем правило, что артикль согласуется с определяемым его словом не только в роде, но и в числе и падеже. Поэтому определяющий артикль τῆς Родительного падежа является  подсказкой, что слово πίστεώς так же написано в этом предложении в Родительном падеже. Другими словами, грамматическая конструкция τῆς πίστεώς непосредственно связана с грамматической конструкцией ἡ κοινωνία, как ее дополнение. Поэтому мы можем уточнить, что ἡ κοινωνία τῆς πίστεώς - это не просто группа общения верующих (одной веры во Христа), а группа, исповедующих или изучающих определенное вероучение.\n \nЕсли учесть, что Филимон жил в Колоссах, то там было несколько мировоззрений, которые проникли в поместную церковь: \n - приверженность греческой философии: «Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу» (Кол. 2:8),\n - ритуалы раввинского иудаизма: «Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу: это есть тень будущего, а тело - во Христе» (Кол. 2:16-17), \n- мистицизм почитания ангелов: «Никто да не обольщает вас самовольным смиренномудрием и служением Ангелов, вторгаясь в то, чего не видел, безрассудно надмеваясь плотским своим умом» (Кол 2:18),\n - религиозный аскетизм: «Итак, если вы со Христом умерли для стихий мира, то для чего вы, как живущие в мире, держитесь постановлений: 'не прикасайся', 'не вкушай', 'не дотрагивайся' -  что все истлевает от употребления, - по заповедям и учению человеческому? Это имеет только вид мудрости в самовольном служении, смиренномудрии и изнурении тела, в некотором небрежении о насыщении плоти» (Кол. 2:20-23).\n\nТеперь посмотрим, на сколько изучаемый нами артикль τῆς выделяет слово πίστεώς . Оказывается, что никак не может в смысловом значении выделить важность слова πίστεώς, которое имеет сразу два острых фонетических ударения, и что позволяет удвоить громкость его прочтения.  Поэтому само по себе понятие веры в Койнэ Нового Завета уже само по себе указывает  на «двойную важность» того, что христианин обязан развивать общую веру (как объект послушания Богу), так и свое вероисповедание (как средство послушания определенной церковной группе).\n\nС другой стороны, артикль τῆς помогает, как определитель, поставить на первый план и обособить τῆς πίστεώς («конкретное исповедание») среди других πίστεώς («вероисповеданий»). А это указывает, что Филимону советовалось свыше быть приверженцем определенного вероучения и не бросаться из одной стороны в другую, от одного учения к другому. И, понятно, что Павел и Тимофей ожидали от него, что он сделает верный выбор, и станет сторонником верного вероучения, о котором много говорится в Послании к Колосянам.\n\nИтак, вся сложная грамматическая конструкция ἡ κοινωνία τῆς πίστεώς  в Филим. 6 подразумевает выбор группы общения христиан верного убеждения среди других групп общения. \n\nОбратимся к третьему определяющему артиклю в предложении: τοῦ. Он может быть артиклем Родительного падежа в Мужском и Среднем роде. Поэтому мы можем узнать род артикля. Если обратимся к согласованному с ним словом ἀγαθοῦ, а затем  посмотрим его перевод в древне-греческом словаре на русский язык. Там есть слово Мужского рода ἀγαθός («хороший», «красивый»). Поэтому мы можем считать, что вся грамматическая конструкции ἀγαθοῦ τοῦ написана в Мужском роде. А это указывает на что-то хорошие, обозначающееся словом Мужского рода. Например, инициативное действие ответственного человека. \n\nТак же нужно подчеркнуть, что определяющий артикль τοῦ делает смысловое ударение на важности слова ἀγαθοῦ, которое имеет обличенное ударение и при чтении текста не выделяется повышением или понижением громкости.\nВ чем же важность грамматической конструкции ἀγαθοῦ τοῦ ? Она указывает на важность настоящего доброго в жизни Филимона. \n\nК смысловому выделению определяющий артикль τοῦ добавляет в конструкции ἀγαθοῦ τοῦ конкретность, факт доброго дела. Поэтому мы можем объяснить, почему Филимону желательно выбрать конкретную группу общения-экклэсию. В ней он будет не только изучать конкретное мировоззрение, но будет учиться делать конкретные добрые дела. А это очень важно для любого новообращенного, подобно Филимону.\n\nИтак, в этой лекции мы показали важность в прочтении определяющих артиклей с позиции экзегетики, т.е. верного толкования. Поэтому, я надеюсь, что теперь вы будете первым делом искать в тексте определяющие артикли, как первичные словесные единицы начального толкования этого текста.",
    "media": "/media/Fotoizhroniki_1500168346918766/1841073516161579.jpg",
    "timestamp": 1487094812
  },
  {
    "title": "Грамматика Койнэ Нового Завета (11): Грамматический «Закон падежей». Правило Именительного падежа.",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 11.\n\nГрамматический «Закон падежей». Правило Именительного падежа.\n\nСледующий блок лекций будет переходным звеном между темой «Артикли» и «Существительные». По ходу их изложения мы познакомимся с грамматическим «Законом падежей» в языке койнэ Нового Завета. Этот закон предполагает несколько важных правил, которые мы не имеем права игнорировать при прочтении текстов. Перечислим их:\n  - Обобщенное правило падежей,\n        - Правило Именительного падежа,\n        - Правило Родительного падежа,\n        - Правило Дательного падежа,\n        - Правило Винительного падежа,\n        - Правило Звательного падежа.\n\nВ этой лекции мы только начнем подробное изучение грамматических правил «Закона падежей».\n\nПриступим к знакомству с «Обобщенного правила падежей». Это грамматическое правило предполагает использование в написании текстов Нового Завета  слов с окончанием одного из пяти падежей:\n - Именительного,\n - Родительного,\n - Дательного,\n - Винительного,\n - Звательного.\nКак вы помните, для написания определяющих артиклей, грамматика предполагает не пять, а только четыре падежа (т.е. Именительный, Родительный, Дательный и Винительный). Они помогают согласовывать артиклиевые грамматические конструкции по падежам и упрощать их смысл для верного их прочтения. А это, как раз, для нас, изучавших русский и украинский языки, структуры которых построены по общей модели древне-греческого языка, является дополнительной помощью в истолковании указанных словосочетаний, т.е. артикля с согласованным с ним словом.\nВ отличие от четырех артиклиевых падежей, полный набор слов в пяти падежах предполагает пять смысловых уровней написания слова. Они описываются пятью «Правилами падежей».\n \nПравило Именительного падежа.\n\nПервым из правил пяти «Правил падежей» является «Правило  Именительного падежа». Оно объясняет, почему необходимы в предложении слова в Именительном падеже. А именно:\n - Грамматический смысл слова с окончаниями в Именительном падеже подразумевает возможно полный смысл этого слова. \n        - Являются отражением стандартных объектов в тварном мире, которые исполняют предначертанное им свыше предназначение. Поэтому, когда мы находим в тексте слова в Именительном падеже (например, существительные, отвечающие на вопросы: «кто?» и «что?»), то должны обратить на них свое особое внимание). \n        - Обыкновенно, они исполняют роль в тексте ведущую роль подлежащего или сказуемого. \n\n В качестве примера, вновь обратимся к прочтению    Филим. 6. Но, прежде, чем читать, давайте попросим благословение у Господа на изучение Его богодухновенного Слова. Пусть Он поможет нам увидеть в избранном тексте Его многие наставления.\nὅπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ἡμῖν εἰς χριστὸν [Ἰησοῦν] («чтобы избранная община конкретной науки о вере твоей действенная (она) сделалась в [среде] познанию всякий добра конкретного в [общении, подобного]  нам, [входя] в [область влияния]  Помазанника-Первосвященника, [Которым является]  [Иисус]»).\n\nПо ходу изучения текста, мы покажем еще раз пример того, как следует прочитывать текст по известной нам схеме четырех шагов. Поэтому, как мы уже знаем, сначала определим все слова с громким и тихим прочтением, учитывая графические знаки-ударения, написанные над словами:\n - громко произносящиеся слова  [ὅπως («чтобы»), κοινωνία («небольшая община, группа»), πίστεώς («вероучения»), γένηται («(она) сделалась»)],\n - тихо произносящиеся слова [ἐνεργὴς («действенная», παντὸς («всякий») χριστὸν («Помазанника»)].\nКак мы помним, при помощи повышения или понижения уровня громкости от нормально звучащего слова чтец Нового Завета делал смысловые ударения на ключевых словах текста, чтобы его слушатели могли легко отличить главные мысли от второстепенных.\n \nИтак, у нас образовалось две главные смысловые линии.\nПервая смысловая линия нашего текста включает: ὅπως… κοινωνία… πίστεώς… γένηται («чтобы… общнасть… вероучения… (она) сделалась»). Она подразумевает какие-то изменения в группе верующих, исповедующих единое учение.\nВторая смысловая линия текста содержит: ἐνεργὴς… παντὸς… χριστὸν («действенная… всякое… Помазанника»). Она указывает на различные изменения, которые производит Иисус Христос.\n\nА теперь соединим две смысловые линии в виде замка-молнии с бегунком в одно цельное выражение: «Когда Иисус  Христос, как Божий Помазанник действует в группе христиан, то тогда происходят определенные изменения в кругу общения верующих, объединенных одним вероучением». Поэтому, согласно сказанному, мы никак не сможем изменить своими человеческими силами что-либо существенное в лучшую сторону без поддержки Господа. Все положительные изменения исходят только от Иисуса Христа.\n\nВторым шагом в прочтении текста должно быть определение грамматических артиклиевых конструкций. Их в тексте три:\n        -  ἡ κοινωνία («конкретная небольшая церковная группа»),\n        - τῆς πίστεώς («конкретного вероучения»),\n        - ἀγαθοῦ τοῦ («доброго конкретного»).\nУказанные артиклиевые конструкции дополнительно к словам с острыми и тупыми ударениями расширяют смысловую нагрузку в изучаемом нами предложении.  При этом, мы получаем конкретные факты из жизни поместной общины в Колосах (ἡ κοινωνία). Оказывается, что местная группа начала замыкаться на самой себе и избранном ими вероучении (τῆς πίστεώς). И главной причиной тому стала потеря атмосферы присутствия Иисуса Христа.  Поэтому этой группе, хорошо известной Филимону, нужно было вновь возвратиться от внешней набожности к живому общению с Господом. И тогда опять Иисус  Христос, как Божий Помазанник,  поможет местным верующим быть ревностными в конкретных добрых делах (ἀγαθοῦ τοῦ).\n\nТретьим шагом в изучении текста является определение в нем подлежащего и сказуемого. Это – нетрудное занятие. Подлежащим является уже хорошо знакомое нам слово κοινωνία («небольшая община, группа»). Кстати, надо заметить, что во всех трех проделанных нами шагах знакомства с Филим. 6, мы уже трижды выделяли это слово. Поэтому оно действительно играет очень важную роль, являясь стержнем всего описываемого в тексте.\n\nСказуемое также не сложно обнаружить в предложении. Это – глагол γένηται ((она) сделалась»).\nИтак, сказуемое κοινωνία является главной темой текста Филим. 6. С ним тесно взаимодействует другое слово, обозначающее его действие: γένηται. А это указывает на насущную необходимость общины развиваться в служении добродетели.\n\nИ, наконец, мы подошли к самому важному в сегодняшней лекции, четвертому шагу изучения нашего текста: определить, согласно «Правилу Именительного падежа», слова с окончаниями в Именительном падеже. В Филим. 6 мы находим сразу два слова: κοινωνία, ἐνεργὴς. Первое из них, κοινωνία уже хорошо знакомо. Оно обозначает, как мы уже говорили, небольшую группу верующих или общение в этой группе, наподобие того, как садятся за общий стол, чтобы вместе съесть разрезанный на куски торт. Каждый из присутствующих берет свою часть торта, и тем самым становясь частью общей сладкой трапезы. Однако любое общение, будь оно происходит за праздничным столом или в кругу изучающих Библию, должно соответствовать своему предназначению. Поэтому использование слова κοινωνία в Именительном падеже в изучаемом нами тексте, как раз предписывает читателю создавать с другими верующими только совершенное общение. Другими словами, прилагать все усилия, чтобы общнасть была полностью наполненной смыслом, о котором гласит слово κοινωνία. \n\nВторое слово, записанное в Именительном падеже, ἐνεργὴς («действенная»), не является вторым подлежащим-существительным. Это – прилагательное, которое придает эмоциональную окраску слову κοινωνία. А значит, по «Правилу Именительного падежа», это прилагательное, наполненное полным эмоциональным смыслом, должно сформировать у читателя-Филимона стремление, чтобы любое общение с его участием в малой группе, от двух и больше человек, было наполнено только положительными настроениями  и плодотворным.\n\nИтак, в этой лекции, на примере трех слов с окончаниями Именительного падежа мы показали смысл «Правила Именительного падежа»:\n - В Именительном Падеже используются слова только с полным внутренним смыслом, присущим Божьему стандарту предметов, объектов, явлений или событий, которые описывают эти слова.\n - Слова в Именительном падеже, как правило, являются ключевыми в тексте, и на них нужно всегда обращать должное внимание.\n - Среди нескольких слов, имеющих окончание Именительного падежа, обязательно будет одно главное. Это, как правило, - подлежащее всего предложения.",
    "media": "/media/Fotoizhroniki_1500168346918766/1843187975950133.jpg",
    "timestamp": 1487368110
  },
  {
    "title": "Грамматика Койнэ Нового Завета (12): Правила Родительного падежа",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 12.\n\nПравила Родительного падежа\n\nВ этой лекции мы продолжим знакомство с грамматическим «Законом падежей» в койнэ, который объясняет главную причину, почему существительные, прилагательные, наречия, местоимения, числительные и деепричастия меняют свои окончания.\n\nНапомним, что основной смысл «Правила Именительного падежа», второго правила «Закона падежей» является точкой отсчета для других правил этого Закона. Он указывает, что в слова с окончанием Именительного падежа являются стандартом по смыслу заполнения, т.е. такими, как их задумал Премудрый Бог для общения, прежде всего, в Церкви.\nОбратимся к рассмотрению к следующему правилам «Закона  падежей» - «Правилам Родительного падежа». \nПервое «Правило Родительного падежа», прежде всего, указывает на погрешность, которую вносит своей деятельностью человек. Поэтому слова с окончаниями Родительного падежа (отвечающими на вопросы «кого?», «чего?») подчеркивают разницу между стандартом смысла слова, его полнотой и тем, что есть. А этот факт несовершенства должен способствовать у говорящего или читающего чувство смирения и нужду в восполнении полного смысла используемого слова. \n\nПосмотрим на указанную особенность Родительного падежа, читая Филим. 2.\nНо, при  этом, не забудем перед прочтением богодухновенного отрывка из Слова Божьего помолиться:\nτῇ κατ᾽ οἶκον σου ἐκκλησίᾳ («на основании конкретной дом твоей церкви»).\n\nЕсли мы помолились, то должны быть готовы к тому, что Святой Дух начнет нам открывать истины Слова Божьего из изучаемого нами отрывка.\n\nПрежде всего, нужно вспомнить правило о распространении влияния определяющего артикля в предложении. Он, как мы знаем, влияет на все слова (если они есть), которые находятся между ним и согласованным с ним словом. Поэтому в нашем случае артикль τῇ влияет на слова-не предлоги до согласованного артиклем слова  ἐκκλησίᾳ («Церкви») и превращает их по смыслу в слова, написанным в Дательном падеже (о котором  мы будем говорить подробно, изучая «Правило Дательного падежа»). А это согласование определяющего артикля позволяет  нам считать, что речь идет в тексте не только о поместной экклэсии-общине, но и домашних церковных группах.\n\nНо почему тогда Автор не написал просто то, что нужно домысливать, зная правило территориального влияния определяющего артикля? Дело в том, что Святой Дух не мог обойти вниманием, что слово «твоей» несет в себе смысл неполноты. Говоря о «твоей церковной общине», апостол Павел давал намек Филимону, что его собственническое отношение в поместной церкви несет ей ущерб. \n\nВторой пример для объяснения первого «Правила Родительного падежа» мы можем найти в Филим. 5, где написано:\nπαρακαλῶ σε τοῦ ἐμοῦ τέκνου – («(я) прошу тебя [о] моем ребенке»). \n\nСогласно прочитанному тексту, апостол Павел ходатайствует в письме об Анисиме, к которому он относится, как ребенку. Но так как слово τέκνου («ребенка») имеет окончание Родительного падежа, то оно подразумевает несовершенство духовного ребенка апостола Павла. \n\nВторое «Правило Родительного падежа» гласит о том, что иногда слова, написанные в Родительном падеже, наоборот, являются источником полного смысла. Это связано с соединением смысла  Родительного падежа с Именительным падежом в один общий Притяжательный оборот, отвечающий на вопросы: «чей?», «кого?» Например, выясним источник смысла, согласно    Филим. 1: Παῦλος δέσμιος Χριστοῦ Ἰησοῦ… - «Павел, [который] [есть] арестант Помазанника Иисуса…»\n\nВ приведенном тексте написано два слова в Родительном падеже: Χριστοῦ («Помазанника») Ἰησοῦ («Иисуса»). Поэтому одно из них должно быть источником полноты истины. Согласно правилу, если одно слово с окончанием Родительного падежа следует за другим словом с окончаниями в Родительном падеже, отвечающими на одни те же вопросы, то тогда преимущество отдается последнему слову. В нашем случае имя Ἰησοῦ наполнено полным смыслом. Поэтому мы понимаем, что это Имя принадлежит нашему Спасителю и Господу, Совершенному Богу и Совершенному Человеку. Поэтому имя  Ἰησοῦ является источником смысла слова Χριστοῦ («Помазанника»). Другими словами, только Иисус мог быть Помазанником.\n\nПосле того, как мы узнали источник истинного смысла (что Иисус стал Помазанником), нужно изучить взаимосвязь грамматической конструкции Χριστοῦ Ἰησοῦ со словом Παῦλος («Павел»). В этом случае нужно следовать правилу, которое гласит: «Если слово с окончанием Именительного падежа взаимосвязано со словом, имеющим окончание в Родительном падеже, тогда слово в Родительном падеже является источником смысла для полноты смысла слова в Именительном падеже». Другими словами, выражение «Помазанник по имени Иисус» становится источником наполнения слова «Павел». А это указывает на последовательность развития мыслей: Иисус Помазанник призвал Публия, который, как истинный фарисей-иудей, пользовался своим еврейским именем Шауль (Деян. 9). Только после своего духовного обращения Шауль-Публий по новому осмыслил свое «языческое» имя Римского гражданина, несколько изменив его в эллинистском звучании «Паулос» (Деян. 13:9). С того памятного часа имя «Паулос» стало визитной карточкой апостола Павла, посланного Богом к язычникам с проповедью Евангелия.\n\nИтак, еще раз прочитаем грамматический оборот: Παῦλος Χριστοῦ Ἰησοῦ, - чтобы закрепить ранее узнанное. Имя «Иисус» («Спаситель»)  стало источником для полноты смысла слова «Помазанник» (не «Пророк» или «Царь», а «Первосвященник»). В свою очередь слово «Помазанник-Первосвященник» наполняет полнотой имя «Павел». \n\nТретье «Правило Родительного падежа» указывает на то, что слова с окончаниями в Родительном  падеже очень часто связаны с предлогами. А мы напомним, что предлоги служебная часть речи, обозначающая отношение между объектом и субъектом, выражающие свою зависимость от имен существительных, местоимений, числительных от других слов в словосочетаниях и предложениях. Поэтому предлоги, как и все служебные слова, не могут употребляться самостоятельно. Но в койнэ их зависимость от связанного с ним словом намного больше, чем, например, в использовании русского языка. Это касается так же конструкций предлогов со словами, имеющими окончание Родительного падежа.\n\nНиже мы приведем, какие из предлогов сотрудничают со словами в Родительном падеже. При этом мы не будем перегружать перечень конкретными примерами. Для нас сейчас важно не запоминать, как тот или иной предлог влияет (или не влияет) на несовершенный смысл слова в Родительном падеже.\n\nПредлог πρὸ, согласуясь со словом в Родительном падеже, может переводиться «впереди» - как обозначение лидерской позиции, хотя само согласующееся слово остается со смыслом несовершенства.\n\nПредлог πρός,  согласуясь со словом в Родительном падеже, переводится: «от», «со стороны», а само слово в Родительном падеже передает неполноту своего внутреннего содержания.\n\nПредлог παρά, согласуясь со словом в Родительном падеже переводится: «от (как движение только от какой-то личности)»; «со стороны». При этом, часто слово в Родительном падеже не имеет полного смысла, которое должно нести с собой это слово. \n\nПредлог ἀπὸ, согласуясь со словом в Родительном падеже означает отделение: «от (кого-то или чего-то)». Само слово в Родительном падеже приобретает окраску полного смысла, которое должно нести с собой это слово в Именительном падеже.\n \nПредлог ἐκ (ἐξ) в согласовании с Родительным падеже означает о выходе кого-то (или чего-то) из какой-то среды. При этом, окончание слова в Родительном падеже указывает на не совершенство смысла, которое имеет слово.\n\nПредлог  κατά, согласуясь со словом в Родительном падеже указывает на движение вниз. Само слово в Родительном падеже имеет  не полный смысл, которое должно нести с собой это слово в Именительном падеже.\n\nПредлог ὑπό, согласуясь со словом в Родительном падеже и обозначает подчиненность и переводится: «под», а само слово с окончанием в Родительном падеже указывает на несовершенство смысла этого слова.\n\nПредлог διὰ, согласуясь со словом в Родительном падеже указывает на движение через что-то или кого-то. При этом само слово в Родительном падеже приобретает окраску полного смысла, которое должно нести с собой это слово в Именительном падеже.\n\nПредлог μετὰ , согласуясь со словом в Родительном падеже переводится «с» и указывает на тесное содружество. А само слово в Родительном падеже имеет  не полный внутренний смысл.\n\nПредлог περὶ , согласуясь со словом в Родительном падеже переводится «о», «за», «относительно», «по поводу» и указывает на содержание чего-то. Однако согласованное с предлогом слово в Родительном падеже не имеет полный смысл.\n\nПредлог ὑπὲρ, согласуясь со словом в Родительном падеже переводится «ради», указывая на важную причину или «за» – как замещение. Но согласованное с предлогом слово в Родительном падеже не имеет полный смысл.\n\nПредлог ἐπὶ, согласуясь со словом в Родительном падеже переводится: «на, над, перед лицом, в присутствии, во время, при, по», и указывает на временное значение. Само же согласованное с предлогом слово в Родительном падеже не имеет в себе полного смысла.\n\n  Представленные предлоги, как мы увидели  могут влиять на изменение смысла слов с окончанием в Родительном падеже, внося смысл полноты Именительного падежа. Это интересная и назидательная тема, которую мы более подробнее рассмотрим, когда непосредственно будем изучать глаголы койнэ. А пока для нас достаточно только понять, что с словами, записанным в Родительном падеже, нужно обращаться аккуратно. Хотя всегда нужно начинать с первого «Правила Родительного падежа», которое объясняет, что большинство слов в Родительном падеже имеют свидетельство несовершенства, ущербность смысла стандартного слова, написанного в Именительном падеже. И в этом заключается главное направление «Правила Родительного падежа».",
    "media": "/media/Fotoizhroniki_1500168346918766/1844745039127760.jpg",
    "timestamp": 1487625238
  },
  {
    "title": "Грамматика Койнэ Нового Завета (13): Правила Винительного падежа",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 13.\n\nПравила Винительного падежа\n\nВ отличии от грамматики, которая рассматривает после изучения слов в Родительном падеже  переход к словам в дательном падеже, в Койнэ Нового Завета после обзора Правил Родительного падежа переходят к знакомству Правил Винительного, а уже потом только изучают правила, с вязанные с Дательным падежом. Такая последовательность в знакомстве с падежами связана со спецификой Койнэ Нового Завета. В связи с тем, что мы изучаем язык общения в Екклэсии, то и все грамматические правила в какой-то мере привязываются к церковной деятельности и отношениям внутри церковной поместной общины.\n\nУчитывая основной смысл «Правил Родительного падежа», указывающий на ограниченность смысла у слов с окончаниями в Родительном падеже, с позиции эмоциональности хочется пополнить остаток смысла при помощи использовании Дательного падежа. Однако такой подход «быстрого» восполнения не приемлем для христианства. Как в грамматическом смысле написания падежных окончаний слов, так и на уровне духа и общения, Койнэ Нового Завета требует определять меру недостачи. Поэтому в грамматике «церковного» языка используются Правила Винительного падежа, объясняющих написание окончаний слов в Винительном падеже, которые отвечают на вопрос: «кого?», «что?»\n\nСогласно главному направлению Правил Винительного падежа, окончания Винительного падежа являются «сердцевиной» меры смысла связанных с ним слов. Посмотрим, как это прочитывается в текстах Койнэ Нового Завета. Помолимся и призовем имя Господа, чтобы нам в благоговении почтить Бога, даровавшего нам Свое Слово.\n\nФилим 4: πάντοτε μνείαν σου ποιούμενος ἐπὶ τῶν προσευχῶν μου («всегда память твою (я) делающий во время молитв моих», т.е. по смыслу «всегда вспоминая о тебе, когда я молюсь»). В данном тексте нас интересует слово μνείαν («память»). Оно имеет окончание Винительного падежа. Значит, в нем скрыта определенная мера памяти апостола Павла о Филимоне, которая была хороша известна самому апостолу.\n\nПочитаем теперь Филим. 5:  ἀκούων σου τὴν ἀγάπην καὶ τὴν πίστιν ἣν ἔχεις εἰς τὸν κύριον Ἰησοῦν καὶ εἰς πάντας τοὺς ἁγίους - («(я) слышащий твою конкретную любовь, и конкретную веру, которую (ты) имеешь [приближаясь] к Господу Иисусу и [в стремлении] в [среду] всех конкретных святых»). \nОстановимся на прочитанном более подробно, используя некоторые известные нам грамматические правила.\n\nНачнем с определения ударных слов по определению диакритических знаков. В тексте мы находим, благодаря знакам острого ударения семь важных слов:  ἀκούων («(я) слышащий»), ἀγάπην («любовь»), πίστιν («веру»), ἔχεις («(ты) имеешь») κύριον («Господа») πάντας («всех») ἁγίους («святых»). Пять из них входят согласованные артиклиевые конструкции τὴν ἀγάπην, τὴν πίστιν, τὸν κύριον, πάντας τοὺς ἁγίους. И все они имеют окончания Винительного падежа! Значит, все они содержат только меру, а не полноту всего смысла слов:\n τὴν ἀγάπην – в делах любви содержится только мера любви, а не ее полнота,\n τὴν πίστιν – в фактах проявленной верности скрыта только мера веры,\n τὸν κύριον – в отношении фактов послушания Господу отражается только мера подчинения,\n πάντας τοὺς ἁγίους – в отношении общения со всеми членами поместной церкви скрыта только мера настоящего церковного общения.\n\nИтак, прочитывая Филим 5 при помочи «Правила Винительного падежа», мы узнаем, что апостолу Павлу была Святым духом открыта сердечная проблема Филимона, которая, возможно, была известна и самому Филимону. Из текста мы не можем узнать, какова мера этой проблемы. Но из всего содержания Послания к Филимону, становится ясно, что его мера любви, веры, подчинения Господу Иисусу Христу и общения с другими верующими непосредственно связана с чувством внутреннего непрощения. Он никак не может простить предательство своего родного брата Анисима. Поэтому внутренняя приглушенная боль «обманутой жертвы» не дает Филимону активно возрастать в любви, вере, подчинению Господу и церковном общении.\n\nПрочитаем еще Филим. 6: ὅπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ἡμῖν εἰς χριστὸν [Ἰησοῦν] - («чтобы избранная община конкретной науки о вере твоей действенная (она) сделалась в [среде] познанию всякий добра конкретного в [общении, подобного] нам, [входя] в [область влияния] Помазанника-Первосвященника, [Которым является] [Иисус]»).\n\nВ одной из предыдущих лекций мы подробно изучали этот текст. Поэтому мы не будем повторять шаги его прочтения. Для нас важно обратить внимание на особенность слов χριστὸν [Ἰησοῦν] («Помазанника Иисуса»). Они написаны с окончаниями в Винительном падеже. Однако для верного прочтения мы должны познакомиться с еще одним «Правилом Винительного падежа». Оно гласит, что «если в грамматической конструкции предлог εἰς (обозначающий движение в определенную среду) непосредственно связан со словами θεὸν («Бога»), χριστὸν («Помазанника»), κυριὸν («Господа») и другими подобными словами, обозначающими Бога, то такие слова наполняются полным смыслом слов Именительного падежа». \n\nПосмотрим, на что же указывают слова εἰς χριστὸν в Филим. 6. Они по смыслу связаны с выражением ἡ κοινωνία («конкретная церковная группа»). Поэтому речь идет о желании апостола Павла и Тимофея, чтобы «примерная» группа общения, которую посещает Филимон, вошла под влияние совершенного присутствия Господа Иисуса. И тогда верующие, принадлежащие к этой группе, обретут духовную полноту своего учения и отношений между собой.\n \nИтак, в этом уроке мы рассмотрели два основных «Правила Винительного падежа»:\n - окончания слов Винительного падежа, как правило, указывают на меру смысла слов, а не на их полноту,\n - слова, обозначающие Бога, и написанные с окончаниями в Винительном падеже, в грамматической конструкции с предлогом εἰς (обозначающим движением в среду) содержат полный смысл этих слов.\n\nВ следующей лекции мы познакомимся с грамматическими Правилами Дательного падежа.",
    "media": "/media/Fotoizhroniki_1500168346918766/1845237292411868.jpg",
    "timestamp": 1487706753
  },
  {
    "title": "Грамматика Койнэ Нового Завета (14): Правила Дательного падежа",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 14.\n\nПравила Дательного падежа\n\nВ этой лекции мы познакомимся с двумя грамматическими «Правилами Дательного падежа».\n\nПервое «Правило Дательного падежа» указывает на то, что слова с окончаниями Дательного падежа (отвечающие на вопрос: «кому?», «чему?») содержат только смысл дополнения к имеющей мере внутреннего смысла слов с окончаниями в Винительном падеже. Поэтому слова в Дательном падеже нужно обязательно связывать со словами в Винительном падеже, которые находятся в одном общем предложении или в последующих. Чтобы понять, о чем идет речь в этом Правиле, обратимся к тексту из Послания к Филимону.\n\nПомолимся Господу, чтобы в благоговении к Его Слову, читаемом в Койнэ Нового Завета, Он помог нам познать нужное, и усвоить новые приобретаемые знания.\n***\nПервые слова в Дательном падеже мы находим  уже в Филим. 1. Παῦλος δέσμιος χριστοῦ Ἰησοῦ καὶ Τιμόθεος ὁ ἀδελφὸς Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν - («Павел арестант Мессии Иисуса и Тимофей, известный брат, Филимону точно любимому и соработнику нашему»). Этими словами являются: имя собственное Φιλήμονι («Филимону») слово с определяющим артиклем τῷ ἀγαπητῷ («точно любимому») и словом без артикля συνεργῷ («соработнику»). Однако в предложении нет согласованного с ним ни одного слова в Винительном падеже. Поэтому мы вынуждены прочитать следующий стих, Филим 2:  καὶ Ἀπφίᾳ τῇ ἀδελφῇ καὶ Ἀρχίππῳ τῷ συνστρατιώτῃ ἡμῶν, καὶ τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ («и Апфии известной сестре и Архиппу точно совоину нашему, и конкретно на основании домашней твоей поместной церковной общины»). \n\nС прочтением Филим, 2 еще добавились новые слова в Дательном падеже: имена собственные Ἀπφίᾳ («Апфии») Ἀρχίππῳ («Архиппу») и слова с артиклями τῇ ἀδελφῇ («известной сестре»), τῷ συνστρατιώτῃ («точно совоину»), τῇ κατ᾽ οἶκον σου ἐκκλησίᾳ («конкретной поместной церковной общине»). Но мы так же здесь нашли нужное нам слово в Винительном падеже. Это: οἶκον («домашней»). Поэтому теперь мы можем определить уровень всех слов в Филим 1, 2, имеющих Дательный падеж. Это уровень «домашних» отношений. \n\nИтак, апостол Павел вместе с Тимофеем, имея откровение от Святого Духа, понимали, что написанное Послание к Филимону нужно, прежде всего, домашним (семейным) церквам. Поэтому, когда Послание прочитают Филимон, Апфия и Архипп, и настанет время для размножения этого Письма среди христианских семей, то это только поспособствовует к объединению всех членов поместной церкви, связанных с одной целью – примирить родных братьев. В Общине начнется «движение за кружкой чая в гостях». Каждая семья будет стараться пригласить к себе Филимона, Апфию и Архиппа и увещевать их активно участвовать в примирении братьев. Это в свою очередь, так же очень сильно поможет Филимону, Апфии и Архиппу подняться на новый уровень своих отношений с Господом и другими верующими. Ведь, их тоже будут приглашать к себе в гости члены церкви «для беседы».\nПриведем еще один пример использования «Первого Правила Дательного падежа». Для этого прочитаем Филим. 4 : Εὐχαριστῶ τῷ θεῷ μου πάντοτε μνείαν σου ποιούμενος ἐπὶ τῶν προσευχῶν μου («(я) благодарю Истинного Бога моего всегда память тебя (я) делающий во время конкретных молитв моих»). В тексте мы находим слово с артиклем в Дательном падеже: τῷ θεῷ («Истинному Богу»). Теперь нужно определить, есть ли в этом предложении слово с окончанием в Винительном падеже. Да, оно есть. Это: μνείαν («память»). Поэтому оно является смысловым мерилом для слова θεῷ. Т.е. оно указывает, что апостол Павел, как это подтверждает Тимофей и Святой Дух, не может все постоянно удерживать в своей памяти. Поэтому, когда он начинает молиться Богу, то Святой Дух восполняет его немощь памяти и напоминает ему о Филимоне и связанной с ним проблеме.\n\nИтак, мы привели два примера «Первого Правила Дательного падежа», который указывает на взаимосвязь смысла слов Дательного падежа со словами в Винительном падеже. Теперь перейдем ко «Второму правилу Дательного падежа». Оно гласит: «Если слово с окончанием в Дательном падеже непосредственно связано с предлогом места ἐν (обозначающим о пребывании кого-то или чего-то в определенной среде), то дословный перевод слова нужно по смыслу расширить. \n\nНапример, в Филим. 6 записана грамматическая конструкция ἐν ἐπιγνώσει («в [среде] познанию»). На слух она звучит очень коряво. Поэтому услужливые переводчики стараются сгладить явную несогласованность «читабельной» записью слов: «в познании». Но пользуясь такой «услугой» переводчиков мы теряем важный для подобных конструкций смысл. Например, расширенным переводом грамматической конструкции ἐν ἐπιγνώσει может быть: «в [среде] [ познания следуя] познанию». Другими словами, если Филимон находимся в месте, где познают, то он так же должен заниматься познанием. Значит, среда должна способствовать пребывающему в ней поступать только по законам этой среды. Этот совет касается только пребывания в полезной среде. Если же среда приносит вред христианину, то он должен, как можно быстрее, выйти из нее.\n\nПриведем еще один пример, использования слова в Дательном падеже с предлогом ἐν из Филим. 6 : ἐν ἡμῖν («в [среде] вам»). Опять та же словесная корявость при переводе, с которой мы встречались в предыдущем примере. Поэтому ее нужно разгладить, добавить недостающие по смыслу слова. Тогда получится примерный перевод  ἐν ἡμῖν : «[пребывая] в [среде] [вас подчиняясь] вам». Нечто похожее мы должны произвести в прочтении грамматической конструкции из Филим. 8: ἐν χριστῷ, чтобы раскрыть основной ее смысл : «в [среде] [Помазанника подчиняясь] Помазаннику». \n\nИтак, в этой лекции мы познакомились с двумя грамматическими «Правилами Дательного падежа», которые помогают нам верно прочитывать слова с окончаниями в Дательном падеже.",
    "media": "/media/Fotoizhroniki_1500168346918766/1845707625698168.jpg",
    "timestamp": 1487799311
  },
  {
    "title": "Грамматика Койнэ Нового Завета (15): Правило Звательного падежа",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 15.\n\nПравило Звательного падежа\n\nВ этой лекции мы завершим знакомство с грамматическим «Законом падежей». Нам предстоит еще рассмотреть основное грамматическое «Правило Звательного Падежа». \nКак мы уже ранее упоминали, в Койнэ Нового Завета используется пять падежей:\n- Именительный,\n- Родительный,\n- Дательный,\n- Винительный ,\n- Звательный.\n\nПервые четыре падежа свойственны только определяющим артиклям, т.к. их задача формировать образ согласованных с ними слов. Но в отличие от служебных частей слова (т.е. артиклей) сами слова могут (в виде существительного, прилагательного, наречия, местоимения, числительного и деепричастия) использоваться еще в пятом, Звательном падеже. Согласно грамматическому «Правилу Звательного падежа», этот падеж является чисто условным. Его нельзя в полной мере причислить к другим «рабочим» четырем падежам, т.к. оно выражает только обращение.\n\nНапомним, что смысл обращения заключается в том, чтобы эмоционально обозначить того, к кому обращаются.  Поэтому основное «Правило Звательного падежа» гласит: «По примеру того, как в обычном церковном общении используется уважительное отношение к собеседнику, в словах Звательного падежа заключен смысл их полноты, даже если его там нет. Поэтому ожидаемые отношения вместе с использованием грамматической конструкции междометия  ὧ (\"о!\") и слова с окончанием в Звательном падеже создают во время общения атмосферу предрасположения к тому, к кому они направлены». \nЧтобы понять, о чем идет речь в озвученном грамматическом «Правиле», прочитаем Филим. 7. Но прежде опять помолимся и призовем имя Господа в помощь нам для усвоения полученных знаний из изучения этого и других текстов богодухновенного Писания.\n***\nχαρὰν γὰρ πολλὴν ἔσχον καὶ παράκλησιν ἐπὶ τῇ ἀγάπῃ σου, ὅτι τὰ σπλάγχνα τῶν ἁγίων ἀναπέπαυται διὰ σοῦ, ἀδελφέ («радость ибо многую  (я) возымел и утешение при конкретной любви твоей, потому что конкретные внутренности известных святых (они) успокоены через тебя, брате»).\n\nТ.к. мы еще не знакомы с этим текстом, то полезно провести его прочтение, используя известные законы. \n\nСначала мы ищем ударные, ключевые слова, обращая внимание на слова с диакритическим знаком острого ударения. Это: ἔσχον («(я) возымел»), παράκλησιν («утешение»), ἀγάπῃ («любви»), ὅτι («потому что»), σπλάγχνα («внутренности»),  ἁγίων («святых») ἀναπέπαυται («(они) успокоены»), ἀδελφέ («брате»).\nСоберем вместе ударные слова, и получим ключевую, первичную весть всего предложения: ἔσχον παράκλησιν ἀγάπῃ, ὅτι σπλάγχνα ἁγίων ἀναπέπαυται, ἀδελφέ («(я) возымел утешение любви, потому что внутренности святых (они) успокоены, брате»). В нее входит большинство слов из всего общего состава слов в предложении. А это указывает на большую важность Филим. 7: Апостол Павел, находясь под арестом в Риме, услышавши свидетельство о том, как Филимон старается помогать другим верующим. И хотя у него не было проявлений настоящей любви, но сами старания Филимона очень утешили Павла. А для него, как подследственного арестанта, такое утешение было очень важным и насущным в то время.\n\nСледующим шагом нашего изучения текста будет выявление артиклиевые грамматические согласованные конструкции. Это: τῇ ἀγάπῃ («[конкретным фактам действия] любви»), τὰ σπλάγχνα («конкретные внутренности»), τῶν ἁγίων («конкретных святых»). Все согласованные с артиклями слова имеют острое ударение, поэтому артикли не предназначены для дополнения к уже определенным ключевым словам. Они нужны только, чтобы поставить на первый план: конкретные факты любви среди других фактов, конкретные духовные раны среди других ран, конкретных верующих среди других верующих. Поэтому Автору известны конкретные дела любви Филимона в конкретных увещевательных беседах конкретным христианам в Колосах.\n\nТеперь посмотрим на смысловые окончания падежей, согласно «Закона падежей».\nВ тексте мы находим:\n - одно слово в Именительном падеже: σπλάγχνα («внутренности»),\n - три слова в Родительном падеже: σου («твой»), σοῦ («тебя»), ἁγίων («святых»),\n -  три слова в Винительном падеже: χαρὰν («радость») πολλὴν («многую»), παράκλησιν («утешение»),\n - одно слово в Дательном падеже: ἀγάπῃ («любви»),\n - одно слово в Звательном падеже: ἀδελφέ («брате»).\n\nПроанализируем полноту смысловой нагрузки выбранных слов.\n \nСлово в Именительном падеже σπλάγχνα («внутренности») имеет полный, смысловой стандарт. Поэтому апостол Павел использует образную картину, которая была хорошо известна каждому римскому воину (в том числе отставному офицеру Филимону), кто побывал в военном сражении. Σπλάγχνα – это внутренности, которые видны из распоротого мечом живота. \nСлова Родительном падеже σου («твой»), σοῦ («тебя»), ἁγίων («святых») указывают на частичную смысловую нагрузку в этих словах. Это является намеком, что апостолу и Тимофею известно, что между Филимоном и другими  верующими нет глубоких отношений.\n\nСлова в Винительном падеже χαρὰν («радость») πολλὴν («многую»), παράκλησιν («утешение») подчеркивают смысловой уровень обозначенных слов, а вместе с тем меру скрытой проблемы взаимоотношений между Филимоном и теми верующим, кому он помогал. Она характеризуется только внешним эмоциональным эффектом: радостным настроением и внутренним успокоением.\n\nСлово в Дательном падеже ἀγάπῃ («любви») показывает, на сколько может увеличиться внутренний смысл этого слова в данном тексте. Другими словами, Филимону для того, чтобы еще лучше помогать другим, нужно не только эмоционально их взбадривать, но и проявлять к ним на деле хотя бы один факт любви.\n\nСлово в Звательном падеже ἀδελφέ («брате»), согласно «Правилу Звательного падежа», наполнено полнотой смысла этого слова, будто оно написано в Именительном падеже. И поэтому оно указывает, что апостол Павел и Тимофей, не смотря отсутствия глубокой любви у Филимона к местным верующим, все же не стыдится назвать его «братом» (во Христе), т.е. равными себе.\n\nПодытожим все выше сказанное.\nАпостол Павел и Тимофей услышали о том, что Филимон старается помогать тем верующим, у которых он видит душевные раны. Подобно военному врачу, он помогает страждущим глубоко «прятать» в душе сердечные раны и «зашивает» разрезанные кем-то душевные раны. Но так поступая, Филимон не может решить все проблемы страждущих. В результате его заботы меняется только настроение у его «пациента», но проблема сердца не решается. Это связано с тем, что сам Филимон не подпускает себе других верующих. Он держит их на безопасном расстоянии второго круга общения, хотя сам готов копаться в их грязных внутренностях. Поэтому Филимону для улучшения помощи другим нужно самому совершить хотя бы один акт настоящей любви. И, согласно всему содержанию Послания к Филимону, мы может предположить, что этим действием любви должно быть, прежде всего, прощение Филимона по отношению его родного брата. Анисима.\n\nИтак, мы, по милости Бога, смогли прочесть основной смысл Филим. 7. Теперь мы можем вновь возвратиться к знакомству с основным Правилом Звательного падежа. Как мы определили, в нашем тексте в Звательном падеже написано слово ἀδελφέ («брате»). По своему окончанию оно отличается от окончания слова в Именительном падеже ἀδελφός («брат»). Но согласно правилу Звательного падежа, слово с окончанием в Звательном падеже подразумевает полноту этого слова. Мы должны прочитывать его, как слово, написанное с окончанием в Именительном падеже, но с большим почтением, выделяя по тексту обращение с одной стороны запятой с соответствующей короткой паузой.\n\nДля закрепления нового правила прочитаем так же Филим. 20 : ναί, ἀδελφέ, ἐγὼ σοῦ ὀναίμην ἐν κυρίῳ· ἀνάπαυσόν μου τὰ σπλάγχνα ἐν χριστῷ - («Да, брате, я тебя давай (я) воспользуюсь [пребывая] в [среде Господа подчиняясь] Господу: (ты) успокой мои конкретные внутренности, [пребывая] в [среде Помазанника подчиняясь] Помазаннику»). По тревожной окраске, оно является полной противоположностью изученному Филим. 7, где заключено много положительных эмоциональных настроений.\n\nОднако мы воздержимся и не будем полностью изучать весть стих. Обратим внимание только на его первую часть (до письменного знака препинания «колон»): ναί, ἀδελφέ, ἐγὼ σοῦ ὀναίμην ἐν κυρίῳ· («Да, брате, я тебя давай (я) воспользуюсь [пребывая] в [среде Господа подчиняясь] Господу:»)\nВ тексте мы находим три слова с диакритическим знаком острого ударения. Это: ναί («да»), ἀδελφέ («брате»), κυρίῳ («Господу»). Это ключевые слова, которые можно собрать в одну центральную мысль-цепочку: ναί (утверждение) - ἀδελφέ («брате») - κυρίῳ («Господу»). Т.е. апостол Павел вместе с Тимофеем ободряет Филимона, как брата, подражать Господу. Это возможно, например, задавая Ему простой вопрос: «Господи! А как бы Ты поступил  на моем месте?» и ожидая от Него ответ в виде чтения Евангелия.\n\nПосмотрим, есть ли в предложении артиклевые конструкции. Их нет. Поэтому само предложение не связано с конкретными примерами или фактами. Оно является только советом-формулой, которую Филимон может использовать в разных ситуациях. Например, во второй части Филим. 20 рассматривается конкретный случай успокоения τὰ σπλάγχνα («внутренности»), т.е. внутренних переживаний ἐν χριστῷ, т.е. по примеру Первосвященника-Ходатая.\n\nТак же в первой части Филим. 20 мы находим:  \n - одно слово в Именительном падеже: ἐγὼ («я»),\n- одно слово в Родительном падеже: σοῦ («тебя»),\n- одно слово в Дательном падеже: κυρίῳ («Господу»).\n\nПоэтому, согласно «Закону падежей», слово ἐγὼ («я») в Именительном падеже указывает на полноту его смысловой нагрузки. Т.е. под словом ἐγὼ ясно подразумевается «весь» апостол Павел - с его положительным и отрицательным внутренним багажом опыта и переживаний.\n\nСлово в Родительном падеже σοῦ («тебя») подчеркивает проблему взаимоотношения между апостолом и Филимоном. Она связана, похоже, с большим расстоянием между Римом (где содержится под стражей Павел) и Колосами (где живет Филимон). Апостол Павел не может «дотянуться» до него и вовремя вмешаться в происходящее. Поэтому арестант вынужден ждать, когда придут к нему новые вести из Колос, чтобы узнать, на сколько верно стал поступать Филимон.\n\n В предложении нет слова в Винительном падеже. Поэтому, по «Правилу Винительного падежа», мы должны продолжить его поиск, читая последующие предложения. Однако нам не нужно далеко зачитываться. Нужное слово с окончанием в Винительном падеже мы найдем во второй части Филим. 20. Это: σπλάγχνα («внутренности»). Оно является мерилом для появившейся проблемы сообщения между апостолом Павла и Филимоном. Павел, по-чисто человечески, очень после успокоения (см. Филим. 7) опять начал сильно переживать. Он стал похож на человека, у которого разрезан живот, и частично выпадают внутренности. Раненый старается как-то их запихнуть обратно в полость живота, закрывая руками большую рану. Он ищет по сторонам врачам, кто мастерски вложил бы выпадающие его внутренности на их место, а потом зашил бы распоротый живот.\n\nСлово в Дательном падеже κυρίῳ («Господу») использует смысловое содержание слова σπλάγχνα («внутренности»), написанном в Винительного падеже. Поэтому слово κυρίῳ должно восполнить факт большого расстояния между Павлом и Филимоном, а так же упокоить сердечные переживания апостола. Ведь, Господь рядом, как с Павлом, так и с Филимоном. \n\nОбратим внимание на грамматическую конструкцию ἐν κυρίῳ. Согласно одному из «Правил Винительного падежа», в грамматической конструкции безударное слово ἐν (пребывание в определенной среде) «тянется» к ударному слову κυρίῳ («Господу»), составляя единое целое в виде расширенного смыслового выражения: «[пребывая] в [среде Господа подчиняясь] Господу»). Таким образом, мы получаем на ряду с подсказкой со стороны использования слов с острым ударением второе подтверждение, что Филимону, для восполнения отсутствия рядом апостола Павла или Тимофея, нужно искать место присутствия Господа. Возможно, ему следует обратиться за помощью к сестре Апфии или служителю Архиппу, или посетить чью-то христианскую семью на дому (см. Филим. 2). Другим словами, Филимон вредно оставаться в самодостаточном одиночестве. Для него будет полезным частое общение с верующими. Возможно, ему следует стать учеником опытного наставника.\n\nНаконец, слово в Звательном падеже ἀδελφέ («брате»), окруженное с двух сторон запятыми, подчеркивает своим внутренним полным смысловым содержанием безусловное отношение апостола Павла и Тимофея, под руководством Святого Духа, к любому решению Филимона. Как он не поступит (останется ли в положения плотского христианина-эгоиста или послушно станет развивать глубокие отношения с духовно-зрелыми христианами), они не отрекутся от него. Он, по-прежнему, будет их братом во Христе.\n\nИтак, подводя итог знакомству с «Правилом в Звательном падеже», закрепим его основные положения:\n - окончание записанного слова в Звательном падеже отличается от окончания стандартного слова, но имеет такой же самый полный смысл слова,\n - слово в Звательном падеже используется, прежде всего, для обращения к кому-то или чему-то. Поэтому оно прочитывается или произносится в звательной эмоциональной интонации.\n       - так же слово в Звательном падеже нужно для выражения почтения к тому, к кому оно обращено; это учит верующего видеть в другом верующем не его погрешность, а перспективу роста.\n - а еще слово, используемое в Звательном падеже, настраивает на смирение, почитание другого выше себя. И для этого используется междометие ὧ (\"о!\") или знаки препинания.\n\nНа этом мы завершаем знакомство и закрепление грамматического «Закона падежей». В следующей лекции мы переходим к изучению темы «Существительные», где особое внимание обратим на падежные окончания существительных в Мужском, Женском и Среднем родах в Единственном и Множественном числе.",
    "media": "/media/Fotoizhroniki_1500168346918766/1846754495593481.jpg",
    "timestamp": 1487984345
  },
  {
    "title": "Грамматика Койнэ Нового Завета (16): Имя Существительное. Общее определение",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 16.\n\nИмя Существительное. Общее определение\n\nВ этой лекции мы рассмотрим общие особенности существительных и разделения по Семействам. Поэтому, прежде всего, необходимо дать определение, что представляет собой Имя Существительное.\n\nИмя Существительное – это самостоятельная часть речи, которая может использоваться, как подлежащее и дополнение (иногда, как сказуемое). Оно обозначает лицо или предмет, существующий в тварном мире или мировоззрении Бога, которое в Именительном падеже отвечает на вопросы: «Кто?» или «Что?»\n\nВ Койне Нового Завета в любом тексте или его части обязательно присутствует Главное Существительное θεός, обозначающее Вездесущего Бога. Поэтому любой отрывок Койне Нового Завета является Богодухновенным и наполненным Божьим Духом. Поэтому к любому отрывку Нового Завета нужно относительно очень благоговейно и трепетно, т.к. мы в Духе встречаемся с Живым Богом.\n\nБ. Общий обзор трех Семейств Существительных\n\nСуществительные в Койне Нового Завета делятся на Три Семейства (склонения).\n\nК Семейству Первого склонения относятся Существительные Женского и Мужского рода с «женскими» окончаниями. Например, в Филим. 2 указан один и адресатов, кто должен прочитать Послание к Филимону. Это Апфия. К ней обращаются под руководством Святого Духа апостол Павел и Тимофей - τῇ ἀδελφῇ. Согласно Правилу об Артикле, τῇ - это определяющий Артикль Женского рода Единственного числа в Дательном падеже, который согласован с Существительным ἀδελφῇ в роде, числе и падеже. Поэтому τῇ указывает, что слово ἀδελφῇ так же Женского рода. Кроме того, мы косвенно можем заметить, что «женское» окончание Артикля (-ῇ) очень похоже на окончание Существительного. Поэтому слово Женского рода ἀδελφῇ имеет так же «женское» окончание (-ῇ). И оно относится к Первому склонению Существительных.\n\nВторой пример Существительного Семейства Первого склонения мы найдем так же в Филим. 2. Еще один адресат Послания – это Архипп. К нему обращаются соавторы Послания - τῷ συνστρατιώτῃ. По Артиклю Мужского рода Единственного числа в Дательном падеже τῷ мы определяем род слова συνστρατιώτῃ. Это – Существительное Мужского рода в Единственном числе в Дательном падеже. Но у него, как мы узнаем позже, «женское» окончание (-ῃ). Поэтому оно входит в Семейство Существительных Первого склонения.\n\nКо Второму склонению относятся Существительные Мужского рода с «мужскими» окончаниями  и Существительные Среднего рода с окончаниями Среднего рода.\nНапример, в  Филим. 1 мы встречаем Существительное Мужского рода с «мужским» окончанием (-ος) в Именительном падеже единственного рода: δέσμιος. Оно принадлежит к Семейству Второго склонения. То же самое касается слова σπλάγχνα  с согласованным артиклем. Так как определяющий артикль τὰ  - это артикль Среднего рода Множественного числа в Винительном падеже, тогда σπλάγχνα – это Существительное Среднего рода в окончанием Среднего рода Множественного числа в Винительном падеже (-α). А это указывает, что σπλάγχνα относится к Семейству Первого склонения.\n\nК Семейству Третьего склонения принадлежат Существительные Мужского, Среднего и Женского рода с особыми окончаниями. Например, в Филим. 3 χάρις  - это Существительное Женского рода Единственного числа в Именительном падеже с особым окончанием. Поэтому оно относится к Семейству Третьего склонения. Так же в Филим. 3 мы встречаем еще одно слово Третьего склонения - πατρὸς. Это Существительное Мужского рода в Родительном падеже с особым окончанием. \n\nИтак, в Койнэ, прежде всего, Имя Существительное (и Имя Собственное ) подразделяются на три Семейства, каждое из которых имеет свою особую «церковную» особенность. Об этом мы больше скажем в следующих лекциях.",
    "media": "/media/Fotoizhroniki_1500168346918766/1864822210453376.jpg",
    "timestamp": 1490726727
  },
  {
    "title": "Грамматика Койнэ Нового Завета (17): Существительные Первого склонения Женского рода",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 17.\n\nСуществительные Первого склонения Женского рода\n\nКак мы уже знаем, к Семейству Первого склонения Существительных относятся к Существительные Женского и Мужского рода с «женскими» окончаниями.  \nПочему же в Семействе Первого склонения преобладает «женский» след? Мы привыкли, что, согласно первоочередности сотворения, в доме, церкви и обществе главенствующую позицию должны занимать мужчины. А так как Койне Нового Завета непосредственно связан с церковным языком и христианским мировоззрением, то ожидалось, что в Первое, так называемое, «лидирующее», склонение должны входить, прежде всего, слова Мужского рода. Но такое предположение ошибочно. Например, в Иер. 31:22 пророчески предсказано: «Ибо Господь сотворит на земле нечто новое: жена спасет мужа.» Этой очередности придерживается апостол Петр, будучи под руководством Святого духа, вначале обращаясь с увещанием к женам, а потом к мужам (1Петр. 3:1, 7). Такой же подход использует апостол Павел в Послании к Ефесянам: «Жены, повинуйтесь своим мужьям, как Господу… Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее…» (Еф. 5:22, 25).\n\nСогласно Божьему промыслу, слова Женского рода в речи Койне отражают главную задачу женщины-христианки – привнесение красоты (1 Петр. 3:3-5) в те слова, которые они выражают (1 Петр. 3:3-5). Например, слово ἀδελφῇ  «сестре» из Филим. 2 никак нельзя прочитать или произнести грубо или равнодушно. Оно заключает в себе элементы нежности и почтения, с которым Автор обращается верующей Апфии, христианке Колосской поместной церкви.\n\nПознакомимся со Падежными окончаниями слова ἀδελφή («сестра»).\n\nСначала обратимся к Единственному числу с возможными вариантами.\n\nИменительный падеж:  ἡ ἀδελφή  (Мтф. 12:50)     - сестра\nРодительный падеж:     τῆς ἀδελφῆς (Ин. 11:1)      - сестры\nВинительный падеж:     τὴν ἀδελφὴν (Ин. 11:5)      - сестру\nДательный падеж:         τῇ ἀδελφῇ   (Филим. 2)      - сестре \nЗвательный падеж:        ὦ  ἀδελφὲ                       - (о) сестра\n\nТеперь посмотрим на склонения во Множественном числе (реальные и предполагаемые).\n\nИменительный падеж:  αἱ ἀδελφαὶ  (Мтф. 19:25)    - сестры   \nРодительный падеж:     τῶν ἀδελφῶν                      - сестер\nВинительный падеж:     τὰς ἀδελφάς                        - сестер   \nДательный падеж:         ταῖς ἀδελφαῖς                       - сестрам   \nЗвательный падеж:        ὦ  ἀδελφαὶ                 - (о) сестры\n\nКак видно с Таблиц падежных окончаний, Существительные Женского рода имеют женскую природу (на что указывают определяющие Артикли), а так же «женские» окончания – такие, как у Артиклей Женского рода:\nἡ -ή , τῆς -ῆς , τὴν -ὴν , τῇ -ῇ;\nαἱ -αὶ , τῶ -ῶν , τὰς -άς , ταῖς -αῖς .\n\nОднако есть слова Женского рода с «женскими» окончаниями, в окончании которых присутствует не η а α. Например, в Филим. 2 мы встречаем такое слово: ἐκκλησίᾳ (от слова ἐκκλησία - «поместная церковная община»; сокращенно: «церковь»). Оно имеет свою особенность при падежном склонении:\n\nЕдинственное число\n\nИменительный падеж:  ἡ ἐκκλησία        (Деян. 9:1)  - церковь\nРодительный падеж:     τῆς ἐκκλησίας   (Деян. 11:22)    - церкви\nВинительный падеж:     τὴν ἐκκλησίαν   (Мтф. 16:18)    - церковь\nДательный падеж:         τῇ ἐκκλησίᾳ       (Мтф. 18:17)  - церкви\nЗвательный падеж:        ὦ  ἐκκλησιὲ                    - (о) церковь\n\nМножественное число\n\nИменительный падеж:  αἱ ἐκκλησίαι       (Деян. 16:5)      - церкви   \nРодительный падеж:     τῶν ἐκκλησιῶν  (2 Кор. 8:18)     - церквей\nВинительный падеж:     τὰς ἐκκλησίας    (Деян. 15:41)   - церкви   \nДательный падеж:         ταῖς ἐκκλησίαις  (Деян. 7:17)      - церквам   \nЗвательный падеж:        ὦ  ἐκκλησίαι                        - (о) церкви\n\nКак показано в Таблицах падежных окончаний, во Множественном числе не предоставляет особого труда определять падеж по окончаниям определяющих Артиклей в словах с α в окончании:\nαἱ -αὶ , τῶ -ῶν , τὰς -άς , ταῖς -αῖς .\n\nГораздо неудобно согласовывать Существительные Женского рода с «женскими» окончаниями с α в Единственном числе с соответствующими определяющими Артиклями:\nἡ -α , τῆς -ας , τὴν -αν , τῇ -ᾳ .\n\nПоэтому нужно всегда учитывать, что определяющий Артикль с η в окончании может согласовываться с Существительными Женского рода с «женскими» окончаниями -η  и -α.  \n\nИтак, Существительные Женского рода Первого склонения имеют в Падежных окончаниях «женские» окончания с η  или α. Они отражают красоту слова, которое обозначают.",
    "media": "/media/Fotoizhroniki_1500168346918766/1865233777078886.jpg",
    "timestamp": 1490791195
  },
  {
    "title": "Грамматика Койнэ Нового Завета (18): Существительные Первого склонения Мужского рода",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 18.\n\nСуществительные Первого склонения Мужского рода\n\nВ этой лекции мы продолжим знакомство с Семейством Существительных Первого склонения. Напомним, что в этом склонении в падежных окончаниях преобладают, так называемые, «женские» окончания. Но есть исключения. Они касаются Падежных окончаний Существительных Мужского рода. В качестве примера используем слово из Филим. 2: συνστρατιώτῃ («совоину») от слова συστρατιώτης («совоин», т.е. рядом, плечом к плечо воевать с другим воином).\n\nСлово συνστρατιώτῃ является по своей сути Существительным Мужского рода. На это указывает согласованный с ним определяющий Артикль τῷ . Но оно  имеет «женское» окончание (-ῃ). Почему же в этом слове (и подобных словах) имеющем «мужской» смысл присутствует «женское» окончание? Оно указывает на определенное влияние слова Женского рода, которое следует искать или в ближнем окружении (контексте) или по смыслу. В нашем случае такой «женский» след может исходить из двух источников ближнего контекста. \n\nВ Филим. 2 упоминается женский адресат, к кому пишется Послание: Ἀπφίᾳ τῇ ἀδελφῇ . По промыслу Святого Духа, она вовлекается в круг примирения родных братьев Филимона и Анисима вместе с Архиппом. Возможно, она – жена Филимона или сестра в поместной церкви, которая хорошо знает его и имеющая на него влияние. Поэтому она могла повлиять и на Архиппа и оставить в его мировоззрении свой «женский» след духовного наставника.\n\nОднако более правдоподобнее второй вариант  объяснения, почему в отношении Архиппа Святой Дух использовал слово Мужского рода с «женским» окончанием.  Это связано с присутствием в Филим. 2 существительного Женского рода ἐκκλησίᾳ («церкви»). \n\nМы можем вполне предположить, что апостол Павел и Тимофей не служили в армии, и поэтому не могли физически воевать плечо с Архиппом на поле боя. Значит, они так же не могли назвать его «совоином» в чисто армейском смысле. Соавторы Послания подразумевали только под обращением συνστρατιώτῃ только духовный смысл. Ведь, Павел, Тимофей и Архипп – духовно зрелые христиане, на которых оказала своим «женским» следом Церковь-ἐκκλησία.\n\nИтак, используя Существительное Первого склонения Мужского рода (с «женским» окончанием)  συστρατιώτης («совоин»), Святой Дух подчеркивает духовно-церковную связь апостола Павла, Тимофея и Архиппа, отделяя от них Филимона. Поэтому он, в отличие от них, еще не готов вести духовные брани. И поэтому он нуждается в их помощи, как христианин. Чтобы подтвердить это предположение, познакомимся с Падежными окончаниями συστρατιώτης:\n\nЕдинственное число\n\nИменительный падеж:  ὁ συστρατιώτης                    - совоин\nРодительный падеж:     τοῦ συστρατιωτοῦ                        - совоина\nВинительный падеж:     τὸν συνστρατιώτην  (Фил. 2:25)  - совоина\nДательный падеж:          τῷ συνστρατιώτῃ (Филим. 2)     - совоину\nЗвательный падеж:        ὦ  συστρατιώτα                  - (о) совоин\n\nМножественное число\n\nИменительный падеж:  οἱ συστρατιωταί                 - совоины  \nРодительный падеж:     τῶν συστρατιωτῶν            - совоинов\nВинительный падеж:     τοὺς συστρατιωτας           - совоинов   \nДательный падеж:       τοις συστρατιωταίς         - совоинам   \nЗвательный падеж:        ὦ  συστρατιωταί                - (о) совоины\n\nИтак, в Филим. 2 Святой Дух использовал Существительное Первого склонения Мужского рода с «женским» окончанием в Дательном падеже Единственного числа συνστρατιώτῃ, чтобы Филимон-читатель увидел, что он:\n   - еще не «совоин», не равный Павлу и Тимофею духовный служитель,\n   - у него конкретная проблема в неумении вести «духовные брани»,\n   - поэтому он нуждается в наставничестве со стороны «духовного воина» Архиппа, чтобы в какой-то мере стать ему, Павлу и Тимофею «совоином».\n\n Для такого расширенного объяснения слова συνστρατιώτῃ (в Дательном падеже) мы использовали последовательно сразу четыре Правила о падежах:\n   - Правило Именительного падежа – Закон Стандарта (συστρατιώτης – каким должен быть совоин),\n   - Правило Родительного падежа – Закон Несовершенства (συστρατιωτοῦ - каким является обычно совоин),\n   - Правило Винительного падежа – Закон обнаруженной Проблемы (συστρατιωτας – что не хватает быть совоину быть «совоином»),\n   - Правило Дательного падежа – Закон Решения проблемы (συνστρατιώτῃ - только другой совоин может помочь тому, кто желает быть совоином).\n\nПодобным образом необходимо относиться к объяснению любого слова, записанного в Дательном падеже, не зависимо от того, к какому склонению оно принадлежит.\n\nВ Новом Завете Существительное с корневой основой «συστρατιωτ» используется только дважды: Филим. 2 и Фил. 2:25. Поэтому мы можем познакомиться со смыслом συνστρατιώτην в Послании к Филиппийцам. \n\nЧтобы понять, о чем написано в Фил. 2:25-26, мы используем традиционный Синодальный перевод на русский язык: «Впрочем я почел нужным послать к вам Епафродита, брата и сотрудника и сподвижника моего, а вашего посланника и служителя в нужде моей, потому что он сильно желал видеть всех вас и тяжко скорбел о том, что до вас дошел слух о его болезни.» Нас интересует в тексте слово «сподвижника». \n\nВ Койне вместо этого слова использовано существительное Мужского рода  συνστρατιώτην  («совоина») с «женским» окончанием (-ην). Поэтому нам нужно выяснить, почему Святой Дух использовал слово с «женским» следом, а не чисто «мужское» слово. Для этого мы используем сначала правило ближнего контекста. \n\nПосмотрим на содержание нескольких стихов, которые написаны до Существительного  συνστρατιώτην и после:\nἀναγκαῖον δὲ ἡγησάμην Ἐπαφρόδιτον τὸν ἀδελφὸν καὶ συνεργὸν καὶ συνστρατιώτην μου, ὑμῶν δὲ ἀπόστολον καὶ λειτουργὸν τῆς χρείας μου, πέμψαι πρὸς ὑμᾶς, ἐπειδὴ ἐπιποθῶν ἦν πάντας ὑμᾶς, καὶ ἀδημονῶν, διότι ἠκούσατε ὅτι ἠσθένησεν. (Фил. 2:25-26) \nК сожалению, мы еще не способны перевести все слова указанного отрывка. Однако мы можем найти Существительные Женского  рода Первого склонения, обращая внимание на «женские» окончания у слов.\n\nЭто слово с указательным Артиклем в Родительном падеже: τῆς χρείας («конкретной нужды»). Поэтому Существительное Мужского рода с «женским» окончанием συνστρατιώτην  непосредственно связано с Существительным Женского рода «χρείας». \n\nСогласно Падежному склонению, Существительное  συνστρατιώτην  имеет окончание в Винительном падеже. Поэтому на него распространяется Правило Винительного падежа («обнаруженной χρείας-нужды»), указывающее, что:\n - Филиппийские верующие должны стать духовными совоинами Павлу (суть Именительного падежа),\n - т.к. они не умеют еще вести духовные брани (суть Родительного падежа),\n - поэтому верующие должны понять, что без Епафродита, совоина Павла, они останутся такими же, какими были до сего часа – просто членами церкви, которые еще не научились вести духовные сражения против духов злобы поднебесной, как это делают Павел и Епафродит (суть Винительного падежа). \n \nИтак, в этой лекции мы в общих чертах познакомились только  с Существительными Первого склонения Мужского рода с корневой основой «συνστρατιώτ» с «женскими» окончаниями, которое отражают их особенность в Родительном падеже  Но таких «мужских» слов с «женским» (в большей или меньшей мере) следом достаточно много. В следующей лекции мы познакомимся еще с некоторыми из них.",
    "media": "/media/Fotoizhroniki_1500168346918766/1866348263634104.jpg",
    "timestamp": 1490964936
  },
  {
    "title": "Грамматика Койнэ Нового Завета (19): Существительные Первого склонения Мужского рода (продолжение)",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 19.\n\nСуществительные Первого склонения Мужского рода (продолжение)\n\nВ Послании к Филимону используется еще одно Существительное Мужского рода в Первом склонении. В Филим. 9 – это слово πρεσβύτης («старец», «опытный и духовный человек»). Просклоняем это слово по Падежам:\n\nЕдинственное число\n\nИменительный падеж:  ὁ πρεσβύτης  (Лук. 1:18)  - старец\nРодительный падеж:     τοῦ πρεσβύτου                  - старца\nВинительный падеж:     τὸν πρεσβύτην                  - старца\nДательный падеж:         τῷ πρεσβύτῃ                  - старцу\nЗвательный падеж:        ὦ  πρεσβύτα                  - (о) старец\n\nМножественное число\n\nИменительный падеж:  οἱ πρεσβύται                      - старцы  \nРодительный падеж:     τῶν πρεσβυτῶν                 - старцев\nВинительный падеж:     τούς πρεσβύτας                - старцев   \nДательный падеж:         τοῖς πρεσβύταις                 - старцам   \nЗвательный падеж:        ὦ  πρεσβυταί                     - (о) старцы\n\nСлово πρεσβύτης  используется в Новом завете только два раза (Лук. 1:18; Филим. 9). И только в Именительном падеже. Посмотрим, почему Святой Дух употребил для обозначения пожелого мужщины слово с «женским» окончанием.\n\nСначала обратимся к Лук. 1:18, чтобы посмотреть перевод πρεσβύτης на русский язык.\n«И сказал Захария Ангелу: по чему я узнаю это? ибо я стар (πρεσβύτης – «старик»), и жена моя в летах преклонных.» \n\nСразу же бросается в глаза взаимосвязь русского слова в Мужском роде «стар» со словом в Женском роде «жена». Эта же взаимосвязь прослеживается и в Койнэ Нового Завета: «πρεσβύτης» и «ἡ γυνή» («точно жена»). Поэтому можно легко объяснить использование существительного рода с «женским окончанием». На «πρεσβύτης» повлияла старость и бездетность жены: «у них не было детей, ибо Елисавета была неплодна, и оба были уже в летах преклонных» (Лук. 1:7). Итак, Захария не только состарился физически, но и внутренне (от долгого и безуспешного ожидания наследника). И для передачи внешней и внутренней его старости использовано слово Мужского рода с «женским» окончанием πρεσβύτης («старик»).\n\nТеперь посмотрим на причину использования слова πρεσβύτης в Филим. 9. Опять обратимся к русскому переводу: «Посему, имея великое во Христе дерзновение приказывать тебе, что должно, по любви лучше прошу, не иной кто, как я, Павел старец, а теперь и узник Иисуса Христа; прошу тебя о сыне моем Онисиме, которого родил я в узах моих: он был некогда негоден для тебя, а теперь годен тебе и мне; я возвращаю его; ты же прими его, как мое сердце.» (Филим. 8-12). \n\nДаже при поверхностном взгляде становится понятным, что Павел пишет о себе не просто, как старце, но делает несколько раз ударение на свой опыт и власть (например: «имея великое дерзновение приказывать», «узник Иисуса Христа», «о сыне моем Онисиме, которого родил в узах»). Поэтому в данном случае πρεσβύτης переводится: «опытный в жизни и вере человек». Но почему использовано слово Мужского рода с «женским окончанием», если можно было использовать чисто «мужское» Существительное; например, «служитель» или «духовный работник»? Опять, же Святой Дух применяет корневую основу с «женским» окончанием, чтобы подчеркнуть влияния «женского» следа на апостола Павла, в то время, как он писал Послание к Филимону. \n\nДавайте определим, какое же слово в Женском роде из ближнего контекста Филим. 9 могло повлиять на  πρεσβύτης.\nδιὸ πολλὴν ἐν χριστῷ παῤῥησίαν ἔχων ἐπιτάσσειν σοι τὸ ἀνῆκον, διὰ τὴν ἀγάπην μᾶλλον παρακαλῶ. Τοιοῦτος ὤν, ὡς Παῦλος πρεσβύτης νυνὶ δὲ καὶ δέσμιος χριστοῦ Ἰησοῦ… (Филим. 8-9) \n\nВ данном тексте мы можем найти два слова Женского рода: παῤῥησίαν («откровенность») и ἀγάπην («любовь»). Оба из них могут подойти для объяснения «женского» следа в опытности апостола Павла. С одной стороны, он – πρεσβύτης, потому что не боится вести «сложные», но честные разговоры παῤῥησίαν. Во-вторых, он – πρεσβύτης, т.к. наполнен великой ἀγάπην. \nОба слова в Женском роде используются в тексте в Винительном падеже. Поэтому на них распространяется Правило Винительного падежа – Правило обнаруженной причины. И это еще одно доказательство, почему Святой Дух не записал вместо πρεσβύτης слово Мужского рода. Павел, как «опытный в жизни и вере», будучи наполнен любовью Божьей, и, как духовный верующий во Христа, готов всегда к честному разговору с подопечным или оппонентом.\n\nИтак, одно и то же слово πρεσβύτης в разных текстах имеет разные буквальные переводы. Это связано с сутью ближнего контекста и использования ключевых слов в Женском роде. \n\nВ завершающей части этой лекции обратимся к более распространенному слову Мужского рода с «женскими» окончаниями в Койне Нового Завета с основой «προφήτ» и закрепим падежные окончания Существительных Мужского рода Первого склонения:\n\nИменительный падеж:  ὁ προφήτης      (Мтф. 13:57)  - пророк\nРодительный падеж:     τοῦ προφήτου  (Мтф. 1:22)   - пророка\nВинительный падеж:     τὸν προφήτην  (Мтф. 10:41) - пророка\nДательный падеж:         τῷ προφήτῃ     (Мрк. 1:2)      - пророку\nЗвательный падеж:        ὦ  προφήτα                   - (о) пророк\n\nМножественное число\n\nИменительный падеж:  οἱ προφῆται       (Мтф. 7:12) - пророки  \nРодительный падеж:     τῶν προφητῶν  (Мтф. 2:23)  - пророков\nВинительный падеж:     τούς προφήτας  (Мтф. 5:12) - пророков   \nДательный падеж:         τοῖς προφήταις  (Лук. 6:23)   - пророкам   \nЗвательный падеж:        ὦ  προφηταί                      - (о) пророки\n\nЕсли мы будем прочитывать указанные слова с корнем προφήτ в контексте, то каждый раз мы будем узнавать причину, почему именно это слово (с «женским» окончанием) используется в конкретном отрывке. И в этом заключается основная особенность Существительных Мужского рода Первого склонения, имеющих, в основном, «женские» окончания.\n\nИтак, если мы определили слово с «женским» окончанием, что оно Мужского рода, тогда обязательно нужно искать его «женский» след.",
    "media": "/media/Fotoizhroniki_1500168346918766/1866470730288524.jpg",
    "timestamp": 1490980982
  },
  {
    "title": "Грамматика Койнэ Нового Завета (20): ",
    "text": "Грамматика Койнэ Нового Завета\n\nЛекция 20.\n\nНЕ СУЩЕСТВУЕТ",
    "media": null,
    "timestamp": null
  },
  {
    "title": "Грамматика Койне Нового Завета (21): Третье склонение существительных. Общие определения",
    "text": "Грамматика Койне Нового Завета\n\nЛекция 21.\n\nТретье склонение существительных. Общие определения\n\nВ отличие от существительных Первого и Второго склонений  существительные Третьего склонения, к какому роду они не относились, НЕ имеют окончания в Именительном падеже Единственного числа. Эта особенность причисляет их к словам с первичным духовным смыслом, т.е. словам, которые формируют небесные ценности в обычном обиходе. Например, обратимся к слову πατήρ - «отец». Оно, прежде всего, является откровением Отца Небесного, а не ассоциацией отношения «родитель – ребенок». Согласно Библии, Бог является «Отцом», т.к. Он:\n - Отец-Творец всего тварного  мира (например, «Отец вечности» (Ис. 9:6)),\n - Отец-Творец ангельского мира. Поэтому в Ветхом Завете, написанном в иврите, часто ангельские существа обозначаются «бней Элохим» (т.е. «сыны Всемогущего»), т.е. во множественном числе: «И был день, когда пришли сыны Божии предстать пред Господа; между ними пришел и сатана» (Иов. 1:6),\n - Отец человеческой природы Иисуса Христа: «И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца» (Ин. 1:14),\n- Отец многих верующих, как написано в молитве «Отче наш» (Мтф. 6:9).\n\nСогласно перечислению, «отцовство» - это не описание, как обычно считается, социального отношения в семье, а отзвук Божественного Отцовства, переложенным на связь отца-родителя с его чадом. Поэтому не всегда полезно говорить о «Небесном Отце» человеку, у которого был «плохой» отец. Его «печальная» память о сложных отношениях с отцом может оттолкнуть его от приближения к Живому Богу, как Отцу. Чтобы его не оттолкнуть, нужно заполнять его отношения любовью, а не отцовством. \n\nВозвратимся к законам грамматики Третьего склонения, и посмотрим на особенности падежных окончаний существительных Женского, Мужского и Среднего родов на примере слова πατήρ:\n\nЕдинственное число\nИ. πατήρ (отец)\nР. πατρὸς (отца)\nВ. πατέρα (отца)\nД. πατρὶ (отцу)\nЗ. πατέρ (отец, …)\n\nМножественное число\nИ. πατέρες (отцы)\nР. πατέρων (отцов)\nВ. πατέρας  (отцов)\nД. πατράσιν (отцам)\nЗ. πατέρας (отцы, …)\n\nИтак, мы можем обозначить общие окончания Третьего склонения существительных:\n\nЕдинственное число\nИ. – нет окончания,\nР. -ὸς \nВ. -α \nД. -ὶ \nЗ. – нет окончания \n\nМножественное число\nИ. -ες \nР. -ων \nВ. -ας \nД. -σι или -σιν (когда слово заканчивается на гласную и следующее слово начинается на гласную)\nЗ. -ας \n\n Указанные окончания принадлежат существительным Третьего склонения всех родов. А их род определяется  артиклем или в случае его отсутствия в предложении – законом написания, закрепленным в Словаре греческих слов «койнэ».",
    "media": "/media/Fotoizhroniki_1500168346918766/1892005897735007.jpg",
    "timestamp": 1494930825
  },
  {
    "title": "Грамматика койне Нового Завета (22): Примеры существительных Третьего склонения",
    "text": "Грамматика койне Нового Завета\n\nЛекция 22.\n\nПримеры существительных Третьего склонения\n\nКак уже было упомянуто в предыдущей лекции, существительные Третьего склонения отражают, в первую очередь, духовный смысл.  \nВ Послании к Филимону использован ряд «духовных» существительных Третьего склонения.  Например: в Филим. 3 - χάρις («благодать»); в Филим. 5 - πίστιν («веру»); в Филим. 16 - σαρκὶ («плоти»); в Филим. 19 - χειρί («руке»).\nОбратим внимание на духовный смысл слова σαρκὶ («плоти»). Оно является производным от слова в Именительном падеже Женского рода Единственного числа ἡ σάρξ («плоть»):\n\nЕдинственное число\nИ. ἡ σάρξ (плоть)\nР. τῆς σαρκὸς (плоти)\nВ. τὸν σαρκα (плоть)\nД. τῇ σαρκὶ (плоти)\nЗ. ὦ σάρξ (о, плоть…)\n\nМножественное число\nИ. αἱ σαρκες (плоти)\nР. τῶν σαρκων (плотей)\nВ. τάς σαρκας (плоти)\nД. ταῖς σαρκσι или ταῖς σαρκσιν (плотям)\nЗ. ὦ σαρκας (о, плоти…)\n\n Обыкновенно «плоть» ассоциируют с чем-то отрицательным и греховным. Однако σάρξ имеет в койне разные окраски. Так, считается, что первичный духовный смысл «плоти» связан с пониманием Ин. 1:14 : καὶ ὁ λόγος σὰρξ ἐγένετο… («и Слово (Который есть Бог) плотью (Он) стал…»). Другими словами, σὰρξ не связана с грехом-природой (т.к. Иисус Христос рожден от Духа Святого через непорочное зачатие Марии – без участия мужчины, через которого передается греховная природа) и грехами-действиями (т.к. Иисус Христос ни разу не согрешил). σὰρξ  характеризует категорию «ограничение». Поэтому, когда Слово-Бог стал плотью, Он добровольно ограничил Себя, и по Человеческой природе подчинил Себя Божественному Лицу Триединого Бога – «Теосу», Который стал Его Отцом. Это – положительная сторона «плоти», которая была свойственна первому человеку до Грехопадения: «И создал Господь Бог человека из праха земного…» (Быт. 2:7). Адам был «ограничен» телесной формой, хотя его неограниченный дух – от Бога: «… и вдунул в лице его дыхание жизни…». \n\nВторое «положительное» значение σὰρξ мы находим в 1 Тим. 3:16 : … ὃς ἐφανερώθη ἐν σαρκί…  («…, Который (Он) был явлен в среде плоти…»). Плоть в данном случае означает тело, материальную часть человеческой природы. Поэтому, чтобы Бог-Дух Слово стал «видимым», Он одел на Себя «плоть» - тело, в котором «показал праведность при помощи участия Святого Духа» (… ἐδικαιώθη ἐν πνεύματι…).\nИтак, Иисус Христос с одной стороны «плотью» смирил Себя перед Отцом, а с другой – «сделавшись подобным человекам и по виду став как человек» (Фил. 2:7). Значит «плоть», как «ограничение» находится не в духе или душе человека, в его телесной части.\n\nНо почему же σὰρξ традиционно считают греховным? Такое объяснение обосновано, однако оно не первично. Оно указывает на испорченность «плоти» после Грехопадения Адама, на которую влияет закон греха и смерти: «… но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих» (Рим. 7:23). \nУчитывая три значения «плоти», мы можем дать полное объяснения слову σὰρξ в Филим. 16 : … καὶ ἐν σαρκὶ καὶ ἐν κυρίῳ… («… и в среде плоти и в среде Господа…»). Святой Дух характеризует отношения между Филимоном и Анисимом: они - братья, телесно рожденные от одной матери (ἐν σαρκὶ) и «духовные» братья «в Господе» (ἐν κυρίῳ).\n \nПодобные духовные рассуждения можно провести с любым существительным Третьего склонения, которые можно производить самостоятельно.",
    "media": "/media/Fotoizhroniki_1500168346918766/1892722547663342.jpg",
    "timestamp": 1495036061
  },
  {
    "title": "Грамматика койнэ Нового Завета (23): Имя прилагательное. Общие определения",
    "text": "Грамматика койнэ Нового Завета\n\nЛекция 23.\n\nИмя прилагательное. Общие определения\n\nМы приступаем к изучению новой темы, которая посвящена знакомству с сутью имен прилагательных.\n\nИмя прилагательное – это самостоятельная часть речи, которая обозначает признак предмета и отвечает на вопрос: «Какой?», «Какая?», «Какое?», «Какие?» \nНапример, в Филим. 1 мы встречаем прилагательное ἀγαπητῷ  («возлюбленному»). Оно определяет отношение Святого Духа, Павла и Тимофея к Филимону, как «возлюбленному Богом».\n\nВ Филим. 5 записана конструкция сразу из двух прилагательных, одно из которых выполняет обязанности существительного: πάντας  τοὺς  ἁγίους («всех конкретных святых»), где: πάντας  - это прилагательное, как прилагательное, а ἁγίους  - прилагательное, как существительное. Таким образом, πάντας обозначает ἁγίους; количественную полноту («всех») по отношению к «святых», т.е. христиан.\n\nТретий пример находим в Филим. 1:11 : ἄχρηστον («негодного»). Это прилагательное подчеркивает, что в прошлом, до своего уверования Анисим, был негодным и бесполезным к какому-либо доброму делу. Поэтому прилагательное-антоним εὔχρηστον, как лексическое противопоставление ἄχρηστον, показывает полезность того же Анисима после обращения ко Христу.\n\nПрилагательное в койне часто в предложении согласуется с именем существительным, как составная грамматическая единица. Например, такая конструкция записана в Филим. 16 : ἀδελφὸν ἀγαπητόν («брата возлюбленного»). \n\nПремудрый Бог подарил койне и другим языкам существительные в конструкции с прилагательными, чтобы отразить в языке, прежде всего, отношения между мужчиной и женщиной в Его присутствии. Например, существительное, которое характеризуется фактом существования, напоминает «мужскую», «земную» логику. Прилагательное же более эмоционально и расширяет границы от «женского», чувственного восприятия мира до Божьего откровения «вечности». Рассмотрим эмоциональную картину ἀδελφὸν ἀγαπητόν. \n\nПрежде всего, существительное  ἀδελφὸν (от ἀδελφὸς - («брат»)) обозначает факт присутствия в тварном мире брата. Согласно Филим. 16, речь идет о брате во Христе, христианине. Отсутствие артикля обобщенно указывает на неопределенного «духовного брата». Винительный падеж предполагает «корень проблемы», которая связана с ἀδελφὸν. \n\nПрилагательное ἀγαπητόν (от ἀγαπητός - («возлюбленный»)), которое согласуется с существительным ἀδελφὸν и придает слову «брата» окраску высшей степени любви. В эмоциональном плане рисуется картина, что неизвестный для читателя брат-христианин ощущает себя постоянно любимым и считает себя особо любимым Богом.\n\nПрилагательное согласуется с существительным в падеже, роде и числе. Это отражается, как правило, одинаковыми окончаниями или их отсутствием. Поэтому прилагательные, как и существительные, имеют три склонения, о которых мы будем говорить более подробно в одной из последующих лекциях.",
    "media": "/media/Fotoizhroniki_1500168346918766/1893262474276016.jpg",
    "timestamp": 1495122167
  },
  {
    "title": "Грамматика койне Нового Завета (24): Употребления имени прилагательного",
    "text": "Грамматика койне Нового Завета\n\nЛекция 24.\n\nУпотребления имени прилагательного\n\nОтсутствие или присутствие хотя бы одного определяющего артикля в грамматической конструкции «прилагательное-существительное» или «существительное-прилагательное» позволяет разделить все прилагательные на три класса:\n - описательные (атрибутивные) прилагательные,\n - дополняющие (субстативные) прилагательные,\n - заменяющие (предикативные) прилагательные.\n\nВ этой лекции мы обзорно познакомимся с классами прилагательных.\n\n1). Описательным называется употребление прилагательного в качестве определения значения имени существительного. \nЕсли представить, что существительное – это человек, а прилагательное – одежда человека, то тогда, как человек может менять свою одежду, так и существительное может иметь разные «внешние», описательные прилагательные.  Например, в словосочетании ἡ διδασκαλία  ἡ  ὑγιαινούσα («конкретная наука конкретно здоровая») - (Тит. 1:9) прилагательное ὑγιαινούσα вместе с согласованным артиклем ἡ употреблено в определяющей форме, т.е. только описывает свойство существительного διδασκαλία. \n\nОписательное прилагательное, существительное и артикль (или артикли) согласуются в роде, числе и падеже:\n\nЕдинственное число\nИ. ἡ διδασκαλία  ἡ  ὑγιαινούσα («наука конкретно здоровая»)\nР. τῆς  διδασκαλίαv  τῆς  ὑγιαινούσαv («науки конкретно здоровой»)\nВ. τῇ διδασκαλίαv  τῇ  ὑγιαινούσαv («науку конкретно здоровую»)\nД. τὴν διδασκαλίαν  τὴν  ὑγιαινούσαν («науке конкретно здоровой»)\nЗ. w}  διδασκαλία  ἡ  ὑγιαινούσα (о, наука конкретно здоровая…»)\n\nМножественное число\nИ. αἱ διδασκαλία  αἱ  ὑγιαινούσαι («науки конкретно здоровые»)\nР. τῶν διδασκαλιῶν  τῶν  ὑγιαινουσῶν («наук конкретно здоровых»)\nВ. τὰς διδασκαλιὰς   τὰς  ὑγιαινουσὰς  («науки конкретно здоровые»)\nД. ταῖς διδασκαλιαῖς  ταῖς  ὑγιαινουσαῖς  («наукам конкретно здоровым»)\nЗ. w}  διδασκαλία  ἡ  ὑγιαινούσαι  (о, науки конкретно здоровые…»)\n\n2). Дополняющим называется употребление прилагательного в качестве именной части составного сказуемого, когда подразумевается глагол «быть». В предложении διδασκαλία  ὑγιαινούσα («наука  есть здоровая») прилагательное употреблено заменяюще, т.е. описывает не только свойство существительного, а его основное содержание – сущность; как, например, состав ткани для одежды.\n\nДополняющее прилагательное и существительное согласуются в роде, числе и падеже: \n\nЕдинственное число\nИ. διδασκαλία  ὑγιαινούσα («наука есть здоровая»)\nР. διδασκαλίαv   ὑγιαινούσαv («науки есть  здоровой»)\nВ. διδασκαλίαv  ὑγιαινούσαv («науку есть здоровую»)\nД. διδασκαλίαν  ὑγιαινούσαν («науке есть здоровой»)\nЗ. w}  διδασκαλία  ὑγιαινούσα (о, наука есть здоровая…»)\n\nМножественное число\nИ. διδασκαλία  ὑγιαινούσαι («науки есть здоровые»)\nР. διδασκαλιῶν  ὑγιαινουσῶν («наук есть здоровых»)\nВ. διδασκαλιὰς   ὑγιαινουσὰς  («науки есть здоровые»)\nД. διδασκαλιαῖς  ὑγιαινουσαῖς  («наукам есть здоровым»)\nЗ. w}  διδασκαλία  ὑγιαινούσαι  (о, науки есть здоровые») \n\n3). Заменяющее употребление прилагательного — это употребление его в качестве существительного, которое по определенной причине опускается. Иными словами, вместо сочетания существительного с прилагательным употребляется только прилагательное, имеющее артикль или без него. Например, прилагательное и артикль ἡ  ὑγιαινούσα («здоровая») заменяют существительное, которое узнается по контексту (общему смыслу повествования). \n\nЗаменяющее прилагательное и артикль согласуются с подразумеваемым существительным в роде, числе и падеже: \n\nЕдинственное число\nИ. ἡ  ὑγιαινούσα («здоровая»)\nР. τῆς  ὑγιαινούσαv («здоровой»)\nВ. τῇ  ὑγιαινούσαv («здоровую»)\nД. τὴν  ὑγιαινούσαν («здоровой»)\nЗ. w} ἡ  ὑγιαινούσα (о, здоровая…»)\n\nМножественное число\nИ. αἱ  ὑγιαινούσαι («здоровые»)\nР. τῶν  ὑγιαινουσῶν («здоровых»)\nВ. τὰς  ὑγιαινουσὰς («здоровые»)\nД. ταῖς  ὑγιαινουσαῖς («здоровым»)\nЗ. w}  ἡ  ὑγιαινούσαι  (о, здоровые…»)",
    "media": "/media/Fotoizhroniki_1500168346918766/1893722527563344.jpg",
    "timestamp": 1495207067
  },
  {
    "title": "Грамматика койне Нового Завета (25): Эмоциональная особенность прилагательного",
    "text": "Грамматика койне Нового Завета\n\nЛекция 25.\n\nЭмоциональная особенность прилагательного\n\nВ одной из предыдущих лекций мы привели простое определение прилагательного, как самостоятельной части речи, обозначающего свойство предмета. Однако такое обозначение прилагательного не раскрывает в полном смысле суть «новозаветнего» прилагательного. Дело в том, что в жизни экклессии-церкви прилагательное, по замыслу Святого Духа, должно было создавать определенный ассоциированные переживания. Например, белый лист бумаги, обозначающийся, прилагательным «белый», должен наводить нас на мысль, что перед нами «чистый», «не запачканный»,«не исписанный» лист. Таким образом, с помощью прилагательного, с одной стороны, можно расширить горизонты обычного определения и описания предмета. А с другой – выразить наше «логическое» расширение чисто эмоционально.\n\nНапример, какие сравнения и ощущения возникают у нас при упоминании прилагательного «зеленый»? Сразу же на память приходят образы свежей зеленой травы, репчатого лука, зеленых листьев на дереве, ели, стебелька цветка, зеленого кузнечика… Подобные ассоциации можно проводить до «бесконечности», т.к. мы используем для расширения наших сравнений область нашего духа, который не имеет границ. Поэтому конструкция «существительное-прилагательное» обычно представляет собой мудрое соединение факта Истины (т.е. реальность существительного) с допускаемым со стороны Творчества переживанием (т.е. эмоциональности прилагательного).\n\nОбратимся к конкретному примеру из Тит. 1:2: χρόνων αἰωνίων, где\n - χρόνων (существительное),\n        - αἰωνίων (прилагательное).\nСуществительное χρόνων является производным от существительного χρόνος, которое обычно переводят в русский язык: «время». Однако такой перевод не достаточно корректен. Дело в том, что в различных формах греческого языка (от первичного до современного) используется несколько определений «времени», взаимосвязанных друг с другом:\n         - «хронос» — это однородное исчислимое течение времени, \n         - «кайрос» — это качественное неисчислимое время,\n         - «хора» – час, как событие.\nПоэтому, по Божьей воле, «хронос-время» заполняется «кайросами», которые обозначаются «хорами». Другими словами, «хронос» отражает Всемогущество Бога, занятого продолжающимся развитием тварного мира, а «кайрос» с «хорой» свидетельствуют о том, как реагирует творение на установленный ход Божьего времени.\n\nУчитывая выше сказанное, в Тит. 1:2 мы прочитываем, прежде всего, в существительном χρόνων факт без остановки идущего Божьего времени от первого мгновения Сотворения  нашего мира (Быт. 1:1) до появления Нового Неба и Новой Земли (Откр. 21-22). Однако χρόνων с окончанием Родительного падежа, подчеркивает, что к ходу Божьего времени относятся не должным образом (т.е. не всегда заполняют его конкретными событиями).\n\nТеперь прочтем смысл прилагательного αἰωνίων («вечных»). Оно происходит от существительного αἰών («век»). Поэтому, с одной стороны, Множественное число прилагательного αἰωνίων указывает на множество веков, которые сменяют друг друга, и которым нет конца; а с другой стороны, окончание Родительного падежа подчеркивает проблему понимания «вечного» с позиции одного «века». По этой причине Святой Дух не использует в Тит. 1:2 конструкцию «существительное – существительное» (которое требует «глубокой» логики и целеустремленных размышлений), а «существительное-прилагательное» с призывом эмоционально расширить сердце до границ «вечности». Например, один философ сравнил «вечное» с железной горой, размером в нашу вселенную, к которой прилетает один раз в миллион лет маленькая, с ноготок птичка, - чтобы своим клювиком касается вершины горы. И когда птичка-лилипут «однажды» сотрет всю гору, и от громадины не останется следа, - по истоку времени, это будет только «началом» Вечности! \n\nВозможно так же к прилагательному αἰωνίων отнестись чисто эмоционально, используя, например, различные эпитеты: «не имеющее конца», «идти, идти… всегда идти», «продолжать жить и никогда не умирать» и т.д. В подобном случае мы выходим за границы обычной логики и размышлений и устремляемся своим духом в ощущения Вечности. Такой подход усиливает восприятие факта о вечном бытие и подкрепляет нужными переживаниями нашу веру в вечное.\n\nТеперь соединим в одну общую конструкцию рассмотренные нами существительное и прилагательное:  χρόνων αἰωνίων. В Тит.1:2 эта конструкция не имеет определяющих артиклей. Поэтому прилагательное αἰωνίων используется в виде «дополняющего» - субстантивного прилагательного, которое обозначает суть и характеристики «вечного»:\n - не имеющего ни начала, ни продолжения; ни конца во времени;\n        - но содержащего за раз, в одном нераздельном акте, всю полноту своего бытия. \nИтак, Вечность и все связанное с ней (вечное) принадлежит бесконечному времени, которое содержит в себе все и любую конечную частицу времени. Это эмоционально напоминает  бесконечный Божий «хронос», который заполнен бесконечными Божьими «кайросами»: одним, затем следующим… и так углубляясь во время и связанные с ним события до бесконечности! Подобно подъему по лестнице на крышу скрывающегося в облаках дома: мы достигли первого этажа, но увидели вверху вход на второй этаж. Поднялись на второй. А там лестница – на третий этаж… И так можно подниматься от этажа до этажа до бесконечности, и, все же, никогда не попасть на крышу «вечного» дома!\n\nПодведем итог нашему грамматическому знакомству с конструкцией χρόνων αἰωνίων в Тит. 1:2 :\n - два слова связаны с временными характеристиками,\n - существительное показывает внешнюю часть хода тварного времени, как части Всеобщего Божьего времени,\n - прилагательное в сильной эмоциональной форме представляет внутреннее заполнение Вечного времени.\nГрамматика  χρόνων αἰωνίων указывает:\n - со стороны окончания слов в Родительном падеже на несовершенство знания и переживания вечного через тварное,\n - в использовании Множественного числа – процесс повторения в каждом «веке» ошибочного отношения к ходу Божьего времени и всему вечному.\n\nВ этой лекции мы рассмотрели важную особенность прилагательного в койнэ – ее эмоциональную составляющую, которая является существенным дополнением к фактологии существительного. В следующей лекции, на примерах из Нового Завета, мы продолжим знакомство с прилагательными с позиции эмоционального переживания.",
    "media": "/media/Fotoizhroniki_1500168346918766/1894313090837621.jpg",
    "timestamp": 1495305507
  },
  {
    "title": "Грамматика койне Нового Завета (26): Виды прилагателных. Правила Описательных прилагательных",
    "text": "Грамматика койне Нового Завета\n\nЛекция 26.\n\nВиды прилагателных. Правила Описательных прилагательных\n\nБог ввел в тварный мир не только понятия существительных, но и прилагательных. Первые свидетельствуют о реальности бытия того объекта, о котором идет речь. А прилагательные являются великолепным средством раскрашивания существующего тварного мира при помощи спектра всех возможных эмоций. Они представлены в трех проявлениях: Описательнные, Дополняющие и Заменяющие существительных, которые обнаруживаются следующими правилами грамматики.\n \nА. Правила Описательного прилагательного\n\n    - Прилагательное в Описательном (атрибутивном) значении стоит, как правило, между артиклем и определяемым им существительным: ὁ ἀγαθός ἄνθρωπος («конкретно хороший человек»). Если же прилагательное стоит после существительного, то тогда\n         *прилагательное может иметь свой артикль: ὁ ἄνθρωπος ὁ ἀγαθός  («конкретный человек конкретно хороший»),\n         * прилагательное  может использоваться без артикля: ὁ ἄνθρωπος ἀγαθός («конкретный человек хороший»).\n\nВ качестве примера изучим конструкцию имени собственного (как существительного) и Описательного прилагательного в Филим. 1: Φιλήμονι τῷ ἀγαπητῷ («Филимону точно возлюбленному»). \n\nПо известной форме опознавания мы уже можем определить, что:\n     - Имя собственное  имеет острое ударение и привлекает к себе внимание читателя, как очень важного слова. По этой причине считается, что Послание писалось именно Филимону;\n     - Прилагательное имеет указательный артикль, который указывает на Мужской род прилагательного и его важность в тексте, как ключевое слово. Речь идет о конкретно Богом «возлюбленном»  мужчине, известном Павлу и Тимофею;\n     - Имя собственное согласовано с прилагательным  с артиклем в Дательном падеже,  подчеркивая нужду «возлюбленного» Филимона;\n     - Прилагательное в Описательном значении указывает, что «возлюбленность» Филимона является «внешней» стороной его личности, которая еще должна стать его сущностью.\nИтак, конструкция Φιλήμονι τῷ ἀγαπητῷ с Описательным прилагательным в Дательном падеже должна была помочь читающему Послание Филимону увидеть несовершенство своей любви. Чтобы быть готовым к положительным внешним и внутренним преобразованиям.\n\n В связи с тем, что в изучаемом нами Послании к Филимону больше нет Описательных прилагательных, обратимся  к другому Посланию, К Титу, которое было написано примерно в то же самое время, что и Послание к Филимону.\n\nВ Тит. 1:2 мы встречаем конструкцию Описательного прилагательного: ὁ ἀψευδὴς θεὸς («конкретно нелживый Бог»), которая является составной частью подлежащего в предложении. Поэтому не смотря на то, что и прилагательное и существительное имеют слабое ударение, - это ключевые слова в тексте. А определяющий артикль ὁ, который непосредственно связан с прилагательным и косвенно с существительным, достаточно точно указывает на сильную качественную окраску моральности Бога – Его «совершенную» честность. При этом, указательное использование прилагательного ἀψευδὴς подтверждает, что Истинный Бог никак не совместим с неправдой, в то время, как человекам свойственно обманывать , согласно записи прилагательного в Родительном падежа.\n\nВ качестве закрепления Правил, связанных с Описательными прилагательными, обратимся к еще одному примеру, Тит. 1:6 : τὸν ἐπίσκοπον ἀνέγκλητον («конкретного епипископа-наблюдателя непорочного». Данная грамматическая конструкция имеет сильное ударение (за исключением слабого указательного артикля), и хотя записана в косвенном падеже, выполняет роль образца, - каким должен быть церковный служитель. Указательный артикль τὸν непосредственно связан с существительным ἐπίσκοπον. Этот грамматический факт оставляет безартиклевому прилагательному право выполнять роль Описательного прилагательного, т.е. подчеркивать, что церковнослужитель призван быть всегда образцом для других человеков. \n\nИтак, если в грамматической конструкции «существительное-прилагательное» присутствует хотя бы один артикль, - то мы имеем дело с Описательным прилагательным, который эмоционально указывает на внешнюю сторону связанного с ним существительного или имени собственного.",
    "media": "/media/Fotoizhroniki_1500168346918766/1969338900001706.jpg",
    "timestamp": 1505380461
  },
  {
    "title": "Грамматика койне Нового Завета (27): Сила эмоциональности у Описательных прилагательных",
    "text": "Грамматика койне Нового Завета\n\nЛекция 27.\n\nСила эмоциональности у Описательных прилагательных\n\nОписательное прилагательное органически привязаны по смыслу между собой, т.к. относятся, как правило, к одной эмоциональной плоскости. Например, речь в тексте идет о «лживых свидетелях». В таком случае мы имеем дело с существительным и прилагательным, которые принадлежат к юридической сфере. А это указывает, что в выражении «лживые свидетели» точно присутствует прилагательное в описательном значении. Поэтому и факт присутствия свидетелей (на суде) эмоционально описывается прилагательным сильным возмущением со стороны постороннего наблюдателя: «Да это же ЛЖИВЫЕ свидетели!»\n\nЕсли в словосочетании «существительное-прилагательное»  используется артикль перед идущим впереди существительным, а у прилагательного нет своего артикля, то тогда эмоциональная окрас ка описательного прилагательно перемещается на согласованное с ним существительное в виде усиления громкого проговаривания этого существительного. Например, обратимся к выражению  ἡ οἰκία  ἀξία [хэ-ойкиа аксиа], записанному в Мтф. 10:13. \n \nВо-первых, нам нужно точно убедиться, что мы не ошиблись, - что избрали словосочетание «существительное-прилагательное». Для этого у нас есть хорошая подсказка. Дело в том, что, если рядом в тексте находятся два слова с одинаковыми окончаниями, которые грамматически похожи на существительные, то одно из них должно быть существительным, а второе прилагательным (или деепричастием, или наречием, или местоимением).  В таком случае искомое существительное определяется по смыслу перевода. Например, если перевести на русский язык выражение ἡ οἰκία  ἀξία в двух возможных вариантах («конкретна атмосфера дома достойная» или «конкретная домашняя достойность»), то первый вариант перевода будет более приемлем. Поэтому  мы можем быть вполне уверенными, что слово οἰκία является существительным, а ἀξία  - прилагательным.\n\nДалее, наличие в словосочетании даже одного артикля ἡ (перед существительным οἰκία) указывает  на то, что прилагательное ἀξία используется в тексте в описательном смысле. А это уточнение использования прилагательного позволяет нам изучить его возможную эмоциональную окраску по двум грамматическим признакам:\n    - согласованию с указательным артиклем;\n    - месторасположении в словосочетании.\n\nТак, например, указательный артикль ἡ не связан акцентом с прилагательным ἀξία. Артикль влияет на него только вторичным способом, т.к. в большей мере согласовывается и влияет на существительное οἰκία. Во-вторых, расположение прилагательного ἀξία  на втором месте (после существительного οἰκία) в словосочетании позволяет считать, что некоторая часть эмоциональной окраски перенесена с прилагательного на существительное.  Поэтому по силе эмоциональности, выражение ἡ οἰκία  ἀξία можно описательно перевести: «Обратите внимание на атмосферу отношений в семье! Она должна быть достойной!»\n\nТеперь посмотрим, как распространяется эмоциональная окраска от описательного прилагательного, согласованным с указательным артиклем, по выражению «прилагательное-существительное». Для этого воспользуемся Мтф. 5:16, где записано выражение  τὰ καλὰ ἔργα [та кала эрга].             \n \nОпять проверим точность нашего выбора, сделав два альтернативные переводы:\n    - «точно добрые дела»;\n    - «конкретные доброты дельные».\nНет сомнения, что первый вариант перевода более лучший для восприятия, чем второй. Поэтому мы можем считать, что слово καλὰ - это прилагательное «добрые», а  слово ἔργα  - это существительное «дела». При этом добавим, что определяющий артикль τὰ, который включен в словосочетание, указывает на то, что в этом словосочетании прилагательное выполняет обязанности описательного прилагательного.\n\nПерейдем к изучению эмоциональной окраски, которая распространяется от описательного прилагательного по всему словосочетанию τὰ καλὰ ἔργα («конкретно добрые дела»). Прежде всего, обратим внимание на место расположения определяющего артикля  τὰ. Он стоит перед прилагательным καλὰ, и поэтому сильно усиливает его эмоциональную сторону, оставляя только часть эмоциональной нагрузки для существительного  ἔργα. \n\nЗатем, вторая особенность словосочетания заключается в том, что на первом месте стоит прилагательное, а уже после него записано существительное. Опять же, эта особенность месторасположения еще больше усиливает эмоциональность описательного прилагательного, несколько оттеняя  существительного. В переводе данная эмоциональная окраска слововыражения выглядит в виде сильно громко произнесенного утверждения: «Только добрые дела, - и никакие другие!»\n\nПосмотрим на третий пример, записанный в Мтф. 3:17 : ὁ υἱός μου ὁ ἀγαπητός [хо хиос му].\n  \nВ этот раз очень легко определить, что в выражении слово υἱός  - «сын», а ἀγαπητός – прилагательное «любимый». На это указывает личное местоимение μου. Однако нас сейчас не интересует само словосочетание ὁ υἱός μου «точно сын мой». Мы должны сконцентрироваться на структуре «артикль-существительное-артикль-прилагательное»:  ὁ υἱός … ὁ ἀγαπητός, которая формируется описательным прилагательным.  Какова же, тогда, эмоциональная окраска этого выражения? Учитывая, что в нем присутствует сразу же определенных артикля, то мы имеем, по крайней мере, два выражения эмоциональности: в существительном и прилагательном.  Другими словами, описательное прилагательное ἀγαπητός окрашивает эмоционально, при помощи первого по счету указательного артикля ὁ, прежде всего, существительное υἱός , а потом, пользуясь вторым артиклем ὁ, уже усиливает свою личную эмоциональность. Поэтому ὁ υἱός μου ὁ ἀγαπητός можно на эмоциональном уровне перевести: «Я вижу не просто Сына!... Моего любимого-любимого Сына!»  Таким образом, отражается восторг Отца, Который увидел Своего «родного» Сына в новом положении. \n\nЗавершая эту лекцию, мы должны выучить несколько правил, в отношении распространения эмоционального влияния описательного прилагательного на связанное с ним существительное.\n\nПравило 1: Описательное прилагательное всегда эмоционально влияет на существительное.\nПравило 2: Эмоциональное влияние описательного прилагательного  на существительное зависит от его места в конструкции: \n    - если прилагательное следует за существительным (не зависимо от расположения указательного артикля), то это существительное полностью поглощает силу эмоциональности у описательного прилагательного;\n    - если прилагательное предшествует существительному, то сила эмоциональности описательного прилагательного только частично распространяется на существительное.\nПравило 3: Эмоциональное влияние описательного прилагательного на существительное зависит так же от количества указательных артиклей:\n    - если в конструкции используется только один артикль, то, не завися от его места расположения, он только констатирует полное или частичное эмоциональное окрашивание существительного;\n    - если в конструкции используется два артикля, то один из них указывает на полное эмоциональное заполнение существительного, а второй – на усиление эмоциональности прилагательного.\n\nИтак, в чтении текстов Нового Завета в койне с описательным прилагательным мы призваны собирать эмоциональный  пазл внешней окраски, связанного с ним существительного. И этим увлекательным занятием не следует пренебрегать",
    "media": "/media/Fotoizhroniki_1500168346918766/1971282139807382.jpg",
    "timestamp": 1505708425
  },
  {
    "title": "Грамматика койне Нового Завета (28): Дополняющие прилагательные",
    "text": "Грамматика койне Нового Завета\n\nЛекция 28.\n\nДополняющие прилагательные\n\nВ Дополняющем (предикативном) значении прилагательное чаще всего стоит после существительного-подлежащего и не имеет при себе определяющего артикля: ἄνθρωπος ἀγαθός [антропос агатос] - («человек есть хорош»). В том случае, когда оно стоит перед существительным, оно все равно не имеет при себе артикля. Буквально переводится выражение с Дополняющим прилагательным:\n- [существительное (в Именительном падеже)] «есть» [прилагательное (в Именительном падеже)];\n- [существительное (в косвенном падеже)] «, который есть» [прилагательное (в Именительном падеже)].\n\nОбратимся к Посланию к Филимону. В Фил. 7 приведен выражение с дополняющим прилагательным : χαρὰν γὰρ πολλὴν [харан гар поллэн] - (дословно: «радость ибо, которая есть многая»). На этот раз не трудно определить в словосочетании χαρὰν πολλὴν существительное. Дело в том, что слова с основой πολλ , как правило, используются в койне только, как прилагательные. Поэтому χαρὰν – это существительное в Винительном падеже, Женского рода, 1 склонения, Единственного числа: «радость». Естественно, что и связанное с ним прилагательное πολλὴν также имеет окончание Винительного падежа, Женского рода, Единственного числа и переводится «многую». Если бы оно использовалось в виде Описательного прилагательного, то тогда мы могли бы предположить, что в тексте речь идет об обильной радости и эмоционально выражается сильным восторгом: «Сколько много радости!». Однако в нашем случае прилагательное πολλὴν использовано в Дополняющем значении (без использования указательного артикля). Поэтому между существительным и прилагательным присутствует не внешне описательная связь, а внутреннее единство. Причем, существительное χαρὰν может существовать самостоятельно, а прилагательное πολλὴν в какой-то мере только эмоционально дополняет его в виде уточнения: «это – радость… более того, это есть обильная радость». \n\nПосмотрим на еще один пример из Послания к Филимону. Фил. 15: …ἀδελφὸν ἀγαπητόν… [аделфон агапэтон]  - «брата, который есть возлюбленный». На этот раз мы должны определить из двух слов, какое является существительным, а какое – прилагательное. Для этого сделаем два альтернативных перевода:\n    - «брата, который есть возлюбленный»;\n    - «братскую влюбленность».\nПервый вариант больше подходит по смыслу, чем второй. Поэтому:\n    - ἀδελφὸν  - это существительное: «брату»;\n    - ἀγαπητόν – это прилагательное: «возлюбленному».\nТ.к. в выражении отсутствует артикль у существительного и прилагательного, то прилагательное  записано в Дополняющем значении. А это значит, что существительное ἀδελφὸν может  существовать  само по себе, а прилагательное ἀγαπητόν дает эмоциональное направление, в каком случае оно связано с ἀγαπητόν: братом может быть тот, кого сильно любишь. \n\nЕще один пример мы найдем в Послании к Титу. В Тит. 3:1 мы читаем: ἔργον ἀγαθὸν [эргон агатон], где ἔργον является существительным: «дело», а ἀγαθὸν – прилагательное: «доброе». По причине отсутствия в выражении артикля, можно заключить, что ἀγαθὸν - это прилагательное в Дополняющем значении. Поэтому буквальный перевод всего выражения может быть: «дело, которое есть доброе». Опять эмоциональная окраска Дополняющего прилагательного (как и в двух предыдущих примерах) направлена на перемещение акцента с самостоятельного существительного ἔργον  на уточнение: ἀγαθὸν – «доброе». Поэтому буквальный перевод  лучше заменить в эмоциональном смысле: «не просто дело, но это есть доброе дело».\n\nИтак, в этой лекции мы познакомились с использованием Дополняющих прилагательных в некоторых грамматических словосочетаниях. Эти прилагательные в большинстве случаев  применяются для уточнения или переноса главенства существительного на прилагательное. В следующей лекции мы узнаем, в чем основное  эмоциональное отличие  Дополняющих прилагательных от Описательных.",
    "media": "/media/Fotoizhroniki_1500168346918766/1972263893042540.jpg",
    "timestamp": 1505888930
  },
  {
    "title": "Грамматика Койне Нового Завета (29): Прилагательные, заменяющие существительные",
    "text": "Грамматика Койне Нового Завета\n\nЛекция 29.\n\nПрилагательные, заменяющие существительные\n\nВ Койне прилагательные не только описывают и дополняют согласованное с ними существительное, но и заменяют его. В таком случае они называются «заменяющими» (или «субстантивными»). Например, в  Фил. 1:5 использовано слово ἁγίους  [хагиус] – «святых». Это – типичный пример заменяющего прилагательного, которое эмоционально «поглотило» связанное с ним существительное и переняло его значение, как существительного. Такой грамматический прием позволяет в текстах Нового Завета отойти от строгой точности и предоставить читателю простор для сотворчества со Святым Духом, заполняя вмсте с Ним пропуск отсутствующего существительного, близкого к нему по смыслу. \n\nТак, например, в Филим. 1:5 прилагательное ἁγίους можно эмоционально «истолковать», как:\n    - «святые мужчины»,\n    - «святые братья»,\n    - «святые братья и сестры»,\n    - «святые братья, сестры и их дети» и т.д. \n\nОбратимся к конкретному тексту из того же Послания к Филимону (с. 11): τὸν ποτέ σοι ἄχρηστον, νυνὶ δὲ σοὶ καὶ ἐμοὶ εὔχρηστον [тон поте сой ахрэстон, нуни де сой кай эмой эухрэстон] – «точно когда-то тебе негодный, ныне же тебе и мне пригодный».\n \nВ указанном тексте использованы два заменяющих прилагательных:\n    - ἄχρηστον [ахрэстон]  – «негодный»,\n    - εὔχρηστον [эухрэстон] – «годный»\nв виде контраста: плохой-хороший.\n Поэтому, даже связь ἄχρηστον с определяющим артиклем τὸν [тон], не меняет одного общего подхода к двум прилагательным. Они подразумевают эмоциональную связь с похожими существительными в русском языке: «негодный раб» - «годный слуга» или используют  то же самое слово: «негодный слуга»-«годный слуга»*\n\n [* в Койне же существительные «раб» и «слуга» пишутся почти одинаково:\n    - δοῦλος [дулос] – «раб» (т.е. основа δοῦλ с  окончанием Мужского рода),\n    - δοῦλον [дулон] – «слуга» (т.е. основа δοῦλ с окончанием Среднего рода)].\n\nИтак, в Фил. 1:11 мы обнаружили пример использования двух прилагательных, заменяющих предполагаемые существительные, чтобы сами читатели (Филимон, Апфия, Архипп, домашние церкви в Колосах) добавили нужное слово  и усилили эмоциональный контраст между прошлым и настоящим Анисима, хорошо знакомого Павлу и Филимону. \nПодобные лексические операции можно делать под руководством Святого Духа с любым прилагательным в Новом завете, поглотившим и заменяющим предполагаемое существительное.\n*** \nВ этой лекции мы завершили знакомство с эмоциональной сутью трех видов прилагательных. В следующей части будет рассмотрена чисто грамматическая особенность прилагательных первого, второго и третьего склонений.",
    "media": "/media/Fotoizhroniki_1500168346918766/1986486494953613.jpg",
    "timestamp": 1508359448
  }
]