[
  {
    "title": "Рубрика: «Жизнь, как она есть» (1)",
    "text": "Размышление у стеклянной двери\n\nСегодня я приехал на церковное богослужение к моим друзьям раньше обычного. И, как я предполагал, двери в зал, где проходит богослужение, были закрыты. Мне ничего не оставалось, как ждать ключника, который  бы отворил двери. Чтобы, как-то ускорить томительные минуты ожидания, я неторопливо стал прогуливаться по холлу. Вдруг мой взгляд остановился на закрытой стеклянной двери в другое помещение. Я начал рассматривать  через стекло обстановку в этом помещении. И вот тут, Святой Дух начал со мной тихий разговор. Он напомнил мне, что Библия – это дверь для общения с Богом. У одних - это «бронированная дверь с семью хитрыми замками», которая хранит неизвестное. Такие люди при виде печатного текста Священного Писания приходят в ужас отчаяния. Они боятся закрытой Библии. Но есть большая группа людей, которые любят заглядывать через «стеклянную» дверь Слова Божьего в духовую «комнату». Их интересует, что находится за «стеклом». И этого им вполне достаточно. Не важно, что обзор духовности имеет ограничения и некоторые неточности. Для них самое главное, - они знают, что находится в «комнате»! \nКак первая группа, сталкивающаяся с массивной закрытой дверью, так и другая, удовлетворенная виденным через стекло, имеют опыт «закрытой двери», но ничего не знают о переживаниях «открытой» двери, когда посетителя приглашают пройти вовнутрь помещения. Поэтому любые усилия «открыть» дверь Слова Божьего извне похоже на дерганье за ручку этой двери. Но сколько бы мы не перечитывали знакомые строки из Библии, самое большее, что можем достичь – это заставить подняться из подсознания «знакомы» мысли, которые ошибочно можно признать за «Божье откровение»! Поэтому мы нуждаемся в Ключнике – Святом Духе. Только Он властен открыть для нас Писание, или его закрыть! Только Он оживляет Божье Слово и озаряет истиной. Тогда «дверь» Библии открывается, и мы в Духе входим в Тронный Зал Великого Живого Бога! И начинается сладостный разговор Небесного Отца с нами, Его детьми!",
    "media": "/media/Fotoizhroniki_1500168346918766/1609058672696399.jpg",
    "timestamp": 1439043907
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (2)",
    "text": "Поздние плоды\n\nКлубника  - в середине сентября… Разве я мог подумать о таком? … Но это случилось… Сегодня я нашел много поспевшей, сочной клубники на своем огороде. И это мне напомнило слова из Библии: «Насажденные в доме Господнем, они цветут во дворах Бога нашего; они и в старости плодовиты, сочны и свежи, чтобы возвещать, что праведен Господь» (Пс. 91:13-15). Это свидетельство Святого Духа показывает, что духовный цвет и плодоношение возможны в любом возрасте. Поэтому нельзя снимать со счетов наших стариц и старцев в Господе. Не нужно их «отправлять на пенсию». У Бога нет пенсионеров. У Него – все миссионеры! Ему нужны не только ранние плоды дерзновенной христианской молодости, духовная польза ревностных служителей средних лет, но Ему также важны и поздние плоды мудрой старости.",
    "media": "/media/Fotoizhroniki_1500168346918766/1627408454194754.jpg, /media/Fotoizhroniki_1500168346918766/1627408554194744.jpg",
    "timestamp": 1442398559
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (3)",
    "text": "Встреча с богомолом\n\nПо дороге к морю я встретил богомола. Это – удивительное существо в чем-то напоминающее большого зеленого кузнечика. Я застал его в позе замершего ожидания. Это типичная для него поза. Она визуально напоминает «сложившего руки  для молитвы человека». Поэтому, когда я увидел «молящегося» богомола – это был для меня  сигнал свыше. Сегодня Господь приглашает меня в школу молитвы. В последние время я был задействован  Господом в активное профессорское служение. Поэтому я мало места отводил молитвенной жизни. Целый день – в кругу общения студентов, а вечером – очередная подготовка к лекциям. Я начал понимать, что постепенно теряю молитвенную силу, на смену которой приходят устоявшиеся фразы и термины богословия. Для меня было легко говорить о библиологии или разъяснять то или иное предложение из Нового Завета, записанное на древне-греческом языке «койнэ», но моя молитва ушла на последний план. Поэтому мне нужна была определенная встряска, чтобы все поставить на свои места. И это произошло. Богомол, с одной стороны, обличил меня в ограниченности моей молитвенной жизни. А с другой стороны, – он стал для меня сильным символом подражания. Благодаря мудрому вмешательству Господа, пославшему мне знамение «богомола», я возвратился в школу молитвы. Поэтому не всегда нужно ожидать молнии и громы небес, больничную кровать или что-то другое, чтобы получить сильный стимул для упорядочивания своей духовной жизни. Достаточно встретить на своем пути своего «богомола»!",
    "media": "/media/Fotoizhroniki_1500168346918766/1636635859938680.jpg",
    "timestamp": 1445103172
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (4)",
    "text": "Не абсолютный чемпион, а один из побеждающих\n\nЯ держу в руках медали моего младшего сына. Вчера он в который уже раз стал призером одного из турниров по настольному теннису.  Опять второе место… Кто-то стал чемпионом… Однако я искренне радуюсь успеху моего чада. Ведь он идет установленным Богом путем, а не по моим следам стремившегося всегда быть первым в спорте, светском и церковном обучении. Но судя по собственному опыту и наблюдая за другими, я пришел к неутешимому выводу, что  каждый раз, достигая внушительного превосходства над  другими, можно остаться в полном одиночестве. К «суперменам» боятся приблизиться обычные люди. Их могут временно боготворить, сделать своими кумирами, но и быстро забыть. Так было всегда и так будет до скончания века. Однако есть другой путь к успеху. Если на пьедестале почета есть только одно место для чемпиона, то призеров турнира всегда бывает два и больше. Второе и третье место – это не просто почет, а свидетельство, что перед нами - побеждающие. С другой стороны, не сложно достичь чемпионства, но очень сложно удержать этот успех. Поэтому потеря титула «первого» всегда бывает крайне болезненным. Так уж устроена греховная природа человека, что он не желает просто так уступать лучшее в своей жизни. Он старается бороться за свое чемпионство, и, в конце концов, проигрывает эту схватку с обстоятельствами жизни и  временем. Его ждет: или полученная и неизлечимая травма в спорте, или смена поколения молодым специалистом, или уход на пенсию… И каждый раз проигрыш происходит в самое неподходящее время и становится невыносимым бременем для того, кто всегда старался быть первым. Поэтому современные лозунги поверхностных проповедников, которые призывают верующих к чемпионству, толкают их и их слушателей в бездну эгоцентризма и ложного само возвышения без каких-либо Божьих поощрений. Но те, кто читают Библию, не будут рваться к первенству и суперменству. Ведь Бог создал человечество не для того, чтобы выделить, например, одного Адама. Да и Сам Иисус Христос без Его Церкви как-то не смотрится… Поэтому Он заповедал нам быть не чемпионами, побеждающими. Второе или третье место – это хороший стимул двигаться вперед к намеченной цели. У призера всегда много шансов достичь успехов. Особенно, если это делать вместе с другими.\nПомню случай, который произошел на одной из параолимпиад. Был пробег инвалидов на небольшую дистанцию. Когда был дан старт, и все спортсмены устремились вперед, один из них упал и не мог подняться. Он плакал, что на этот раз проиграл… И, вдруг, одна из спортсменок остановилась… Она посмотрела назад на плачущего горе-спортсмена, а потом направилась к нему. Девушка подошла к упавшему и стала успокаивать его. А потом произошло нечто неожиданное. Все участники пробега также возвратились к месту падения спортсмена. Помогли ему подняться, а затем… взявшись за руки вместе пошли к финишу! Это была победа всех! Каждый из спортсменов-инвалидов был одним из побеждающих! Какая прекрасная иллюстрация того, что ждет от нас верующих Господь! Апостол Павел получил откровение свыше, и, будучи под водительством Святого Духа, записал цель своей жизни в виде девиза: «доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова» (Еф. 4:13).  Это на много лучшая программа победителя, где каждый христианин может быть не абсолютным чемпионом, а одним из побеждающих!",
    "media": "/media/Fotoizhroniki_1500168346918766/1638259709776295.jpg",
    "timestamp": 1445674212
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (5)",
    "text": "Полезный урок \n\nНедавно в группе общения реабилитационного центра, где я часто останавливаюсь для служения, меня попросили провести беседу по разъяснению второй части Мтф. 25. Я прекрасно понимал, что круг моих собеседников будет состоять из тех, кто имел «трудное» прошлое и еще плохо обрисованное  настоящее; еще совсем недавно «сидящих на долгой игле» наркотиков или бывших под властью алкоголя. Поэтому, на этот раз, углубленного исследования-герменевтики изучаемого текста не будет. Мне нужно быть особо практично-простым в объяснении, чтобы это было понятным, интересным и полезным для моих друзей. Но как рассказать о притче «О трех слугах» в контексте реабилитации?...\nНаходясь в некотором смущении и внутреннем вопле к Богу о помощи, Святой Дух, в ответ на мою молитву нищего духом, начал подготовительную работу в моем сердце. Он мысленно посоветовал мне обратить внимание на обстановку в комнате, где мы собрались для общения. Я увидел в комнате книжный шкаф, диван, аквариум с рыбками, телевизор, камин, окно и т.д. А потом подумал о том, что объединяет все эти вещи. Что у них общее? И, как их включить в объяснение поведения трех слуг из притчи Иисуса Христа? Еще не зная об имеющейся связи обозначенных мной предметов, один из братьев прочитал всю притчу, от начала до конца. После прочтения я вступил в беседу, и задал друзьям «дежурный» вопрос о главном смысле притчи. Я попросил их найти нужный стих, который обобщает все содержание прочитанного. В ходе недолгого обсуждения, мы пришли к выводу, что в Мтф. 25:14-30 – это ст. 29 : «…ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет». Но каков, тогда, смысл этого стиха? Что же имели двое слуг и чего не имел третий? Ведь, по тексту притчи, все трое что-то получили от своего господина и поэтому все что-то имели! Значит, ст. 29 никак не связан с наличием «талантов», т.е. денежных сумм! И тогда Святой Дух напомнил мне исторический контекст этой притчи. Это было отзвуком того, как один из сыновей Ирода Великого, получил в наследство две области Израиля в районе Иерихона и Галилеи, которые находились далеко друг от друга. Поэтому, находясь в летнем дворце своего почившего отца вблизи города Иерихон, сын Ирода не мог должным образом управлять в Галилее и держать железной хваткой ситуацию на местах. Поэтому там стали появляться признаки явного вольнодумства и революционных настроений. Чтобы не допустить разрастания искры зилотских воззваний, Ирод-меньший оставил на попечение своих трех управителей дворец в Иерихоне, и отправился подавлять назревавший бунт против римской узурпаторской власти в Галилее. Однако, кроме конкретной цели - утихомирить народ, у Ирода была тайная цель, – тактично убрать от управления, навязанного со стороны римского наместника, соглядатая, - чтобы не было отрицательных отзвуков в Иерусалиме и Риме. Поэтому, хорошо изучив своих управителей, и выделив среди них «трех кандидатов», он легко нашел «верных людей» для управления в Галилее и в Иерихоне, которых нужно было легализировать в массах. \nИтак, отправившись в дальнюю страну, Ирод-младший  дал своим трем своим управляющим задание пустить в оборот и рост определенные суммы денег, согласно их верности к нему. По возвращении из военного похода, он убедился, что не ошибся в своих предположениях. Двое обозначенных им слуг проявили к нему свою верность, а третий стал оправдываться в своем бездействии. Это было нужным для Ирода сигналом, чтобы отделить верных управляющих от неверного. Поручить одному из них Галилею, другому - Иерихонскую область; а третьего официально признать не годным и способным к управлению его имением. Итак, отсюда, возможно, происходит смысл известной пословицы: «Третий – лишний!» \nПосле вспоминания исторического факта из жизни Ирода-младшего, мне стал ясен смысл всей притчи Иисуса Христа «О трех слугах». Святой Дух объяснил мне смысл, что двое слуг имели определенный послужной список добродетелей, а третий только считал, что имеет его, но, на самом деле, не имел ничего. Двое были «делателями», а третий – «деятелем», т.е. создающим видимость деятельности, но не ударившим палец о палец! Он был не имеющий, как «имеющий»! Поэтому Ирод выкрыл ленивца и официально лишил его власти управляющего.\nНо, как мои знания истории передать слушателям, чтобы они меня правильно поняли? И, вот, тут я вспомнил о том, что Святой Дух уже мне показал в начале нашей встречи. По Его совету, я раз еще обвел своим взором шкаф, телевизор, окно и аквариум с рыбками… И тогда в моем сердце и уме выстроилась стройная система: на шкафе нужно вытереть пыль; одеяло на диване – вытрусить; окно вымыть с двух сторон; покормить рыбок в аквариуме; сложить разбросанные книги… В общем, я разыграл с моими друзьями что-то на подобие мини-сценки. Я предложил навести порядок в комнате. Дав высказаться каждому желающему в группе о том, что они и как будут делать, были представлены разные варианты, как будет убрана комната. Выяснилось, что кто-то займется уборкой поверхностно… кто-то будет более прилежным…, а кто-то вообще не обратит внимание на беспорядок в комнате… Как это похоже на отношение к поручению хозяина своим слугам из притчи Иисуса Христа! Двое из троих исполнили каждый на своем уровне поставленное перед ним задание, а третий – спрятал деньги, не пустив их в оборот. Поэтому урок притчи стал ясен для всех присутствующих. Оказывается, верный человек будет делать любое дело в духе верности, и от этого сам получит еще больший опыт верности! А неверный, не преданный делу потеряет и то хорошее и доброе, что еще где-то глубоко теплилось в его душе. Он еще больше зачерствеет в своем эгоцентризме! Поэтому, если я буду в близком будущем  готовить новую группу служителей, то обязательно обращу, с каким настроением и как прилежно они исполнят ряд маленьких поручений. От этого будет зависеть мой выбор, кому следует передавать свой опыт служения Господу, а кого нужно аккуратно отстранить от обучения. Но, с другой стороны, и мне самому нужна проверка со стороны других верующих. Ведь, и я могу духовно ослабеть и утратить вкус верности. И тогда, и в мой адрес могут прозвучать слова обличения Господа господ и Царя царей: «лукавый и ленивый раб!» А мне этого никак не хотелось бы услышать от Того, Кто так много сделал и делает для меня и других! Поэтому притча «О трех слугах» стала откровением для всех участников нашей группы общения. И, я надеюсь, что, в следующей раз, когда в реабилитационном центре будет очередная уборка, не нужно будет кого-то из ребят заставлять навести порядок в комнате, где они отдыхают и общаются. А так же, в свою очередь, я молюсь о том, что не разочаровать Иисуса Христа, когда Он поручает мне сделать «маленькое дело» - быть открытым для тех, кто нуждается поддержке и совете! Особенно, если это касается моего очередного посещения тех, кто еще вчера умирал, но сегодня захотел жить вместе со Христом!",
    "media": null,
    "timestamp": 1450720007
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (6)",
    "text": "Мелодия весны\n\nКаждый раз, когда наступает благоухающее время весны с цветущими садами, я чувствую не только новый наплыв радостных настроений чего-то нового и неизвестного. Это время, когда все сердце наполняется весной. И в тебе звучит мелодия весны, которая созвучна мелодией Святого Духа. И подобно тому, как ты купаешься в запахах весенних цветов, так ты погружаться в Дух и слушать Его... слушать... Слушать Его мелодию Господе Христе!",
    "media": "/media/Fotoizhroniki_1500168346918766/1686483014953964.jpg",
    "timestamp": 1458311249
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (7)",
    "text": "Мелодия весны\n\nКаждый раз, когда наступает благоухающее время весны с цветущими садами, я чувствую не только новый наплыв радостных настроений чего-то нового и неизвестного. Это время, когда все сердце наполняется весной. И в тебе звучит мелодия весны, которая созвучна мелодией Святого Духа. И подобно тому, как ты купаешься в запахах весенних цветов, так ты погружаешься в Святой Дух, чтобы слушать Его мелодию.. Слушать... Слушать Его мелодию о Господе Христе!",
    "media": "/media/Fotoizhroniki_1500168346918766/1686484874953778.jpg",
    "timestamp": 1458311676
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (8)",
    "text": "Какие часы избрать?\n\nУ меня есть две пары наручных часов, которые достались мне по наследству от моего отца. Одна пара – это часы с чисто механическим заводом. Вторая пара – это электронные часы. Поэтому время от времени, у меня появляется мысль, какие часы следует сегодня избрать и одеть на руку: механические или электронные? С одной стороны, электронные часы на батарейке более удобнее. О них не нужно особо заботиться. Вставил в электронные часы свежую таблетку-батарейку, одел их на руку и ходи себе, не переживая… С часами, которые нужно заводить в ручную, несколько сложнее. Следует постоянно за ними следить, чтобы их завод  не подошел к концу. Если это произойдет, тогда механические часы станут и перестанут показывать точное время.\nИтак, какие же часы мне избрать? … Наконец, я решился после многих месяцев ношения электронных часов одеть отцовские наручные часы с механическим заводом. И сразу же, буквально на следующих день, у меня произошел с часами казус. Я забыл, что ношу уже два дня механические часы, что на моей руке не традиционно электронные часы. Поэтому, вовремя не заведенные часы просто стали и перестали реальное время. А я этого не заметил и неожиданно для себя выпал из пространства действительного времени с соответствующими отрицательными последствиями… \nМоя история с механическими часами напоминает картину современного христианства. Подобно тому, что существует, по крайней мере, два вида наручных часов (с механическим заводом и электронные), так в среде верующих людей присутствует два отношения к своему спасению во Христе. Часть христиан считает, что не нужно особо переживать о своем духовном развитии. Они верят в чисто автоматическое освящение по благодати. Главное, по их мнению, чтобы в верующем человеке была духовная батарейка – вера. Вторая категория христиан относятся к своему спасению и освящению более серьезнее, чем первая группа «автоматически настроенных» верующих. Они стараются ежедневно приводить в действие свою веру активными действиями исполнения воли Божией. \nИтак, кому-то нравится носить наручные электронные часы, а кто-то любит «более традиционные» часы с механическим заводом. В одном и другом случае мы имеем дело с наручными часами, которые показывают время. И поэтому не важно, какие часы мы носим. На много важнее, на сколько точно наши часы отсчитывают и показывают время! Так и в христианстве: у нас не должен стоять выбор, какое учение о вере нам больше всего нравится. Нас должен волновать вопрос о действительном наличии в нас практической веры в искупительную жертву Иисуса Христа, которая свидетельствует нашему духу, в какое время мы живем и на сколько мы приблизились к Грядущему Спасению и  нашей встрече с Господом!",
    "media": "/media/Fotoizhroniki_1500168346918766/1699194590349473.jpg",
    "timestamp": 1460531451
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (9)",
    "text": "Многообещающее утро\n\nРаннее утро, но мне уже не спится… Можно было бы немного еще понежиться, однако Святой Дух побуждает меня быстро встать и отправиться к морю… Спустя полчаса я уже стою на покрытом морским туманом берегу близлежащей бухты. Я молитвенно начинаю оздоровительный бег, а потом приступаю к привычным физическим упражнениям утренней гимнастики.  Постепенно мои сжатые за ночь легкие расправляются, и я начинаю опять всей грудью дышать, как это было вчера и третьего дня. На физическом уровне я ощущаю свободу пробужденной ото сна души и духа. Мои мысли упорядочиваются и полностью проясняются, все яснее направляя мой внутренний взор веры к Престолу Божьей Благодати на Небесах. Я молюсь к Богу с благодарным сердцем человека, которому позволено вступить в новый календарный день. Поистине, «милосердие Его обновляется каждое утро»!  А вместе с обновлением моей жизни появляется возможность обновить и углубить мои всесторонние отношения с Отцом Небесным, Иисусом Христом и Святым Духом. Так же мне дан, по милости Божьей, новый шанс приблизиться и, даже, осторожно войти в жизнь тех людей, которых я мало или вообще не знаю, но которых мне обязательно пошлет мой Господь в течении всего этого дня! Ведь, я верю в «небесные встречи», которые готовятся на Небесах. И я верю, что сегодня для многих из них наступил именно «их день»! Поэтому я готов наполняться вновь и вновь Божьей благодатью в это многообещающее утро, чтобы наполнившись жизнью Святого Духа, раздавать эту жизнь каждому, с кем я встречусь в течение этого дня!",
    "media": "/media/Fotoizhroniki_1500168346918766/1699567400312192.jpg",
    "timestamp": 1460618133
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (10)",
    "text": "Отцветшая жизнь\n\nЭтой весной я был приятно удивлен, когда у дороги увидел первые полевые цветы. Они были желтого цвета, и напоминали собой рассыпанные кусочки солнца по, изумрудного цвета, шелковистому  ковру свежей травы. Я невольно остановился перед прекрасной картиной увиденной гармонии колеров весны. Подошел поближе к цветам, наклонился  к ним, а потом бережно прикоснулся к их желтым лепесткам. Держа в своих руках эту новую жизнь, я ощутил необыкновенное блаженство, как будто я держал на руках новорожденного младенца…\nИ, вот, спустя месяц, вновь побывал на том месте, где еще недавно видел чудо весны. Я, в глубине своей души, очень желал узнать, как поживают мои новые знакомые. Однако, как был прискорбно удивлен, когда вместо великолепной цветущей картины я увидел буйно растущую траву с несколькими стебельками давно отцветших и уже засохших цветов. От былой «молодой» красоты не осталось ни малейшего следа! И, стоя на коленях пред свидетельством отцветшей жизни, я еще больше проникся известной мыслью о том, что наше бытие во многом схоже на полевые весенние цветы, которые неожиданно появляются, быстро расцветают и так же быстро отцветают!  Поистине, «Человек, рожденный женою, краткодневен и пресыщен печалями: как цветок, он выходит и опадает; убегает, как тень, и не останавливается.» (Иов 14:1-2).  И «дни человека - как трава; как цвет полевой, так он цветет. Пройдет над ним ветер, и нет его, и место его уже не узнает его.» (Пс. 102:15-16). Поэтому, помня о виденной печальной картине отцветшей жизни, не хочется так беспечно «цвести для себя». Лучше - целенаправленно спешить выполнить свое земное предназначение во Христе и заблаговременно подготовиться к переходу в Вечность!",
    "media": "/media/Fotoizhroniki_1500168346918766/1700434376892161.jpg",
    "timestamp": 1460818457
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (11)",
    "text": "Бумажные самолетики или возвращение в страну под названием «Детство»\n\nСегодня у меня удивительный вечер – я вновь возвратился в свое далекое детство…\nА все необычно-обычное началось в этот зимний вечер с простой просьбы моего внука научить его делать бумажные самолетики. Он принес несколько листов чистой бумаги, и мы вместе с ним принялись за дело. Я старался, как можно проще, объяснять внуку, как и где нужно сгибать листок бумаги, чтобы получился самолетик. Время от времени, я краем глаза наблюдал, что получалось у моего подопечного. Внук старательно повторял все мои действия, однако его самолетик выглядел далеко не идеальным. Но все же, смотря на это «творение», я умиленно в душе радовался успеху своего внука. \nНаконец, наступил торжественный момент, когда я должен был показать внуку, как нужно запускать бумажный самолетик. Я взял один из них двумя пальцами, посмотрел сначала на внука, а потом – на самолетик. И уже был готов запустить свое творение в свободный полет, как вдруг перед моим мысленным взором появился далекий образ моего детства. На время я забыл о своей комнате и рядом стоящим моем внуке. Я на какое-то мгновение вновь стал тем мальчишкой-первоклассником, который сидел на школьном подоконнике и пускал в открытое окно, сделанные из листов учебной тетрадки,  легкие бумажные самоделки-самолетики. Вот, один полетел на школьный двор, а за ним еще один. Я тогда молчаливо и, в то же самое время,  восторженно провожал их в далекое путешествие своими детскими наивными глазами - как будто сам устремлялся вслед за ними в еще неизвестное для меня будущее…\nО, Боже… как же давно это было…! Прошло столько лет…! Теперь – я уже не тот маленький мальчик, беззаботно пускающий бумажные самолетики во время очередной переменки с третьего этажа на школьный двор. Пройдя многие круги ада и поднятый милостивым Богом до уровня Его любимого чада, я многому чему научился в жизни… И, вот, теперь рядом стоит такой же мальчонка – мой внук с теми же искрящимися глазами, какие были у меня в моем далеком невинном детстве… Он бережно держит в своих детских ручонках свой первый бумажный самолетик… Самолетик, который очень напоминает собой белого ангела из прекрасной страны под названием «Детство»…",
    "media": "/media/Fotoizhroniki_1500168346918766/1815141082088156.jpg",
    "timestamp": 1483072877
  },
  {
    "title": "Рубрика: «Жизнь, как она есть» (12)",
    "text": "Бросая взгляд на частично уже прожитую мною жизнь, и как меня вел по жизни Господь, я могу сказать, что \"межи мои прошли по прекрасным местам\", которые порою проходили рядом с долиной многих скорбей, а в дни моей молодости, когда с стране правил атеизм - они тесно пересеклись с гонением за веру во Христа. И всем, что было до сего часа и будет впереди - я очень благодарен Отцу, Сыну и Святому Духу. И поэтому все мои достижения в жизни и на ниве Господней, все подготовленные церковнослужители, организованные малые группы и насажденные поместные церкви, а так же многое другое, включая Богословское образование и степень Доктора Теологии - все это принадлежит исключительно Господу! Ему честь и держава вечная! Аминь.",
    "media": "/media/Fotoizhroniki_1500168346918766/2635965476672375.jpg",
    "timestamp": 1578304263
  }
]