[
  {
    "title": "Рубрика: «Житейские истории» (1): Отремонтированные часы",
    "text": "Помню, мне пришлось чинить сломанные настенные часы. Я аккуратно разобрал часовой механизм. Исправил поломку, и уже был готов к сборке часов. Но, к сожалению, каким-то неосторожным движением, я смахнул со стола маленькую деталь механизма, которую потом не нашел. И «отремонтированные» часы перестали работать... Подобным образом, самодостаточный христианин, который «не нуждается в Церкви», похож на потерянную деталь, без которой нельзя обойтись. Ведь Церковь – это не отдельно «разбросанные» верующие, которые на время собираются вместе, потому что «так положено»; это «соединение в любви разных частей одного тела». Поэтому, если Бог поместил нас в «нашу церковь» вместе с другими «нашими братьями и сестрами», значит нужно не просто в ней числиться, но «соединиться» с ней, как рука с туловищем тела.   Стать одним неразрывным целым! Причем, не просто единым, слаженным «механизмом», как часы, а живым Телом Иисуса Христа!",
    "media": "/media/Fotoizhroniki_1500168346918766/1573324246269842.jpg, /media/Fotoizhroniki_1500168346918766/1573324292936504.jpg",
    "timestamp": 1430311771
  },
  {
    "title": "Рубрика: «Житейские истории» (2): Цыплята и Рыжик",
    "text": "Вчера у нас произошло пополнение. Появились крошечные цыплята. Чтобы им было тепло, мы поставили ящик с цыплятами на подоконник в кухне. Они стали греться на солнце... Но потом появился нас всеобщий любимец Рыжик. Он заправски запрыгнул на выступ, и стал внимательно изучать новых жильцов. А может быть, он настроился к сытному обеду с цыплятиной... Но в таком случае, ему придется перебиваться корками хлеба, а не живыми цыплятами. Окно-то в кухне закрыто, и Рыжик не сможет дотянуться до цыплят... Этот житейский пример напоминает мне о нашей безопасности\"во Христе\". Пребывая в Церкви, Теле Христа, мы сохранены, и никакая сила не может отлучить нас от Божьей любви. Поэтому давайте будем дорожить Церковью и Христом.",
    "media": "/media/Fotoizhroniki_1500168346918766/1573716739563926.jpg",
    "timestamp": 1430400207
  },
  {
    "title": "Рубрика: «Житейские истории» (3): Когда действует Бог!",
    "text": "Сегодня я стал свидетелем \"подготовленной Богом евангелизации\". Я был недалеко от Молитвенного дома, когда увидел необычное явление. Вся улица была заполнена автомобилями. По причине затора на дороге, водители поехали в объезд по улице, где находится Молитвенный дом. Поэтому я понял, что такое скопление машин - не случайно. Я быстро вбежал в помещение Молитвенного дома, схватил первую попавшуюся под руки пачку Новых Заветов и отправился раздавать экземляры Слова Божьего проезжающим водителям. Потомк моему почину присоединились другие верующие... За очень короткое время наш запас Новых Заветов иссяк. С одной стороны, было радостное настроение, что Бог неожиданно подготовил почву для евангелизации, но с другой, - где в душе скрывалась оскоминка - экземпляры Слова Божьего быстро закончились, и мы больше не можем подарить другим проезжающим мимо водителям Новый Завет. И вот тут пришло осознание простой истины: нужно всегда быть готовым к Божьему вмешательству; особенно, если это касается евангелизации. И поэтому нужно иметь не сотню Новых Заветов, а намного больше! Ведь когда действует Бог, то Он не ограничивается малым!",
    "media": "/media/Fotoizhroniki_1500168346918766/1577233292545604.jpg, /media/Fotoizhroniki_1500168346918766/1577233339212266.jpg",
    "timestamp": 1431421335
  },
  {
    "title": "Рубрика: «Житейские истории» (4): Забрызганный забор",
    "text": "Возвращаясь с воскресного Богослужения, я обнаружил, что забор возле дома, который только вчера вечером я помыл, опять забрызган грязью от движения, грузовика или трактора. При виденном возникло ряд разнообразных мыслей: от сожаления о «напрасном труде» и желания «наказать водителя» до поучения от Святого Духа. Именно Он напомнил мне простую истину, что подобно тому, как кто-то забрызгал своей неаккуратной ездой мой забор, мы также можем забрызгать невидимой грязью сердце ум кого-то своим неаккуратным обращением с ним. Поэтому мы, а не кто-то другой, несем ответственность за  чистоту отношений, чистоту речи и чистоту дел, особенно, если это касается наших близких и родных.\nС другой стороны, нужно быть заранее готовым простить любого обидчика, кто «облил нас с головы до ног грязью» своим презрительным отношением или унизительными, грубыми словами. Ведь как забор можно отмыть от забрызганной грязи, так и грубое обращение смывается доброжелательностью. В Рим.12:21 сказано: «Не будь побежден злом, но побеждай зло добром». Поэтому чистосердечно благословляя обидчика, мы чистим свое сердце от недовольства, раздражительности и гнева.  И поэтому нужно быть готовым много раз на день помыть забор возле своего дома. Но еще большая должна быть готовность к очередному прощению обидчика и искренним словам: «Я прощаю тебя! Да благословит тебя Господь!»",
    "media": "/media/Fotoizhroniki_1500168346918766/1579315852337348.jpg",
    "timestamp": 1431860277
  },
  {
    "title": "Рубрика: «Житейские истории» (5): Мобильный теплефон",
    "text": "Представьте на минутку человека, который забыл дома мобильный телефон, не взял часы и отправился в далекую поезку... Казалось, в наше время такое не возможно... Но это произошло со мной. Скажу прямо: неприятное ощущение, когда тебе нужно позвонить, а телефона нет по рукой. А если попросить кого-то сделать важный звонок, то номера не помню... Вообщем, кругом одни препятствия... Это напомнило мне два \"телефонных\" случая. \nПервый произошел в глубинке Полтавской области (Украина). Я нужно было посетить одного местного служителя церкви. Вышел на безлюдую платформу с поезда, но никто меня не встретил. Тогда я попытался дозвониться до служителя. Но, оказалось, что нет связи... Что делать? Помолился Богу, рассказал ему свою проблему. А потом стал ждать Божьего ответа. И тогда я не был постыжен. В моих мыслях появился необычный план. Мысли выстраивались в логическу цепочку определенных действий. я понял, что нужно сесть на первый автобус, который подъедет к станции. Я повиновался внутреннему указанию. Сел в подошедший автобус и поехал. Через час я был на месте. Приехал в небольшой городок. Вышел с автобуса. Задумался: куда идти? Опять помолился и сразу же получил мысленно ответ: \"Иди на почту!\" Зашел в почтовое отделение. Мысли стали опять путаться. Нарисовалась неприятная картина, как я начинаю задавать \"глупый\" вопрос о адресе разыскиваемого мною служителя, и что после этого получилось... Одно дело - сесть в первй попавшийся автобус, приехать в незнакомый тебе городок, а совсем другое - найти нужного человека среди тысячи жителей. Это похоже на поиск иголки в стоге сена! Однако я опять помолися Богу, укрепился Его благодатью, и спросил работника почты о нужном мне человеке... Как вы, думаете. что после этого произошло? ... Я получил исчерпывающий для себя ответ. Более того, почтальон провел меня к дому этого служителя. И каково было его удивление, что я нашел его БЕЗ МОБИЛЬНОГО ТЕЛЕФОНА.\nВторой \"телефонный\" случай произошел со мной в Польше. Меня должны были встретить на Варшавском железнодорожном вокзале, и отвести в другой город на конференцию миссионеров. Однако встречающие меня перепутали номера поездов, и приехали на вокзал не к тому времени. Не встретив меня, они начали звонить в Киев и уточнять, куда я подевался. В офисе также ничего не могли толком объяснить, т.к. никого не было из руководства на месте. Это были Праздничные Пасхальные Выходные. Однако я ничего не знал, какие страсти стали разрастаться вокруг моей \"пропажи в чужой стране\". Я благополучно доехал до Вартшавы. Вышел из поезда ... и никто меня не встретил. Я начал ждать друзей. Прошел час, два. А я все стою на посадочной платформе, и ожидаю... Потом вспомнил о телефоне. Однако мой оператор был отсоединен, а появился другой, который был мне совсем не знакомый. Я начал набирать номер друзей, но ничего не получилось. Телефон не работал! Что делать? И тогда Святой Дух подсказал мне через мысли: \"Помолись...\" Я не стал спорить с этим предложением, т.к. хорошо понимал, в какое глупое положение я попал.  Начал мысленно молиться... Одновременно с доверием к Богу вновь пришел полный внутренний, сердечный покой. Теперь я уже не боялся случившегося. Более того, набравшись мужества, я обратился к первому встречному поляку, чтобы он позвонил по указанному мной телефонному номеру. И о чудо, поляк понял мою речь, и протянул мне свой мобильный телефон. Я позвонил, и услышал знакомый голос. Мои друзья уже собирались выходить из квартиры, чтобы ехать на конеренцию. И тут мой звонок..., который все поставил на свои места. А точнее, не звонок из мобильного телефона незнакомца, а молитва к Богу о помощи поставила точку на моей неприятности.\nНо возвратимся к последнему моему переживанию, когда я забыл свой мобильный телефон дома, и отправился без него в далекую поездку. Как все завершилось? Очень хорошо! Доверяя Богу, я смог обойтись БЕЗ ТЕЛЕФОНА в моем путешествии. Возможно этим Господь желал мне напомнить, что САМЫЙ ЛУЧШИЙ МОБИЛЬНЫЙ ТЕЛЕФОН - ЭТО МОЛИТВА К БОГУ!",
    "media": "/media/Fotoizhroniki_1500168346918766/1581827255419541.jpg",
    "timestamp": 1432319842
  },
  {
    "title": "Рубрика: «Житейские истории» (6): Как в День Пятидесятницы",
    "text": "Совсем недавно я был на одном мессианском евангелизационном собрании. Во время прославления я сделал фотоснимок славящих Бога людей. Но что удивительно: ракурс обектива моего фотоаппарата совпал с лучами прожектора на столько, что над головами славящих появился спецэффект \"схождения Духа\" - точно, как в День Великой Пятидесятницы. Надеюсь, что тогда на служении не было человеческой подделки и участники прославления ощутили присутствие Святого Духа... Как в День Пятидесятницы...",
    "media": "/media/Fotoizhroniki_1500168346918766/1584619298473670.jpg",
    "timestamp": 1433106680
  },
  {
    "title": "Рубрика: «Житейские истории» (7): Кошка за витринным стеклом",
    "text": "Эту фотографию я снял на автовокзале в Симферополе. Я ожидал рейсового автобуса в Бахчисарай. Вдруг мое внимание привлекла кошка, которая удобно умостилась на детских журналах за витринным стеклом киоска. Я просто стоял возле винтрины и смотрел на кошку... Ее невозмутимое поведение несколько меня смутило... Она была довольна тем, что имела... А как у нас, людей?.... Всегда ли мы довольны тем, что имеем? В Библии сказано, что  \"великое приобретение - быть благочестивым и всем довольным\" (1Тим. 6:6).",
    "media": "/media/Fotoizhroniki_1500168346918766/1584918035110463.jpg",
    "timestamp": 1433171877
  },
  {
    "title": "Рубрика: «Житейские истории» (8): У монашеской келии",
    "text": "Это было не первое посещение горных монашеских поселений. Первая встреча произошла много лет назад, в Молдове. Тогда с друзьями я приехал в горный монастырь, который был оставлен монахами. Однако следы их прежней жизни остались. Прежде всего, это - гнезда-келии, которые были высечены со стороны утеса. Они больше всего меня заинтересовали. Поэтому я поднялся наверх по склону, и добрался до одного из таких гнезд. Я ожидал, что в импровезированной келии я ощутю что-то сверъестественное, мистическое... Но тогда я ничего не получил, кроме многих неприятностей, когда спускался назад с утеса в долину...\nИ вот опять еще одно посещение остатков горного монастыря. И опять я поднялся в келию-гнездо... Но на этот раз я не искал чего-то  особенного в бывшем гнезде-келии. Уже до этого я получил нечто большее, чем могло дать \"особое монашеское откровение\". Я был наполнен Божьей благодатью во Христе. Я ощущал особое вдохновение гуляя в дали от цевилизации и мирской суеты. Я шел по горной тропе с друзьями, и громко, во весь голос пел гимн хвалы \"Великий Бог, когда на мир взгляну я...\", и эхом пение усиливалось в ущелье. Разве можно передать те чувства, которые наполняли мое радостное сердце?! Я ощущал близкое присутствие любящего Бога и моих друзей. И мне вспомнились слова из Пс. 132:1: \"Как хорошо и приятно жить (т.е. быть) друзьям вместе\". Особенно, когда твои друзья верят в того же Бога, что и ты!",
    "media": "/media/Fotoizhroniki_1500168346918766/1584998405102426.jpg",
    "timestamp": 1433195980
  },
  {
    "title": "Рубрика: «Житейские истории» (9): Почти археологи",
    "text": "Когда ты читаешь сообщение об архиологических открытиях, то относишься к этому естественно, - как к чему-то обычному. Но когда ты сам участвуешь в археологических раскопках, то любой найденный тобой архефакт - чуть ли не находка века. \nВ моей жизни была до этого толька одна археологическая \"экспидиция\", которая не планировалась заранее, а возникла при вмешательстве Бога. Проводя палаточную евангелизацию для цыган в г. Торчин (Волынская обл.), в свободное время от активного благовестия, мы с другом поднимались на возвышенность, откуда виден город, и совершали молитвы ходатайствования. Во время очередного подъема я обратил на заросли терна, в которых лежали какие-то остатки плит. Я очень удивился, что так далеко от города, на верху холма кем-то \"забыты\" бетонные плиты. Поэтому Бог напрвил меня к этим зарослям и я там обнаружил... много надгробных еврейских памятников. Видно было, что когда-то эти памятники сгребли бульдозером в одно место... Найденная находка заставила меня и моих друзей найти свидетеля, кто видел, как варварски уничтожалось еврейское кладбище. По милости Господней, мы познакомились с пожилой женщиной, коренной жительницей, которая рассказала страшную историю местного геноцида против еврейского народа во время фашисткой аккупации. Кроме того, мы узнали, что после войны \"еврейским\" вопросом занялись местные советские власти, дав указание стереть память о присутствии евреев в этой местности. \nИ вот, неожиданно я стал свидетелем еще одной \"археологической\" экспедиции. Мы с друзьями гуляли в горах. Не далеко от Бахчисарая мы обнаружили большую ращелину в скале. Когда я туда спустился, то обнаружил, что нахожусь в пустом большом водяном резервуаре, который когда-то был колодцем. Вслед за мной в ращелину спустился мой друг. Максим начал внимательно осматривать пол колодца, обнаруживая различные вещи древности. В конце концов, мы на время превратились из туристов в архелогов, которые увлеклись своей находкой. И это напомнило мне. что читая Библию, мы тоже можем быть \"поверхностными туристами\", которых интересует только внешняя красота Слова Божьего. Однако Господь дарит нам особый \"колодец\" откровения, и увлекает нас в глубину Писания. И мы становимся археологами, которые прокапывают песок и находят твердое основание Божьей истины. Иисус Христос учил: \"Всякий, приходящий ко Мне и слушающий слова Мои и исполняющий их, скажу вам, кому подобен. Он подобен человеку, строящему дом, который копал, углубился и положил основание на камне...\" (Лук. 6:47-48). Поэтому каждый из нас должен время-от-времени быть Божьим археологом при проникновении глубины Слова Божьего, чтобы заложить для настоящего и будущего доброе основание.",
    "media": "/media/Fotoizhroniki_1500168346918766/1585264185075848.jpg, /media/Fotoizhroniki_1500168346918766/1585265831742350.jpg, /media/Fotoizhroniki_1500168346918766/1585265901742343.jpg",
    "timestamp": 1433266983
  },
  {
    "title": "Рубрика: «Житейские истории» (10): Алые маки",
    "text": "Среди многих видов цветов особым образом выделяются алые маки. Они напоминают мне о каплях крови Господа Иисуса Христа. В этом году особый \"урожай\" на алые маки в Крыму. Едешь по дороге, а вокруг тебя почти что алые поля... Это - алые маки. Дар любящего Бога, который напоминает о еще большем Даре - Голгофской жертве и пролитой Крови Иисуса Христа. И тогда множество алых цветов как бы превращаются в множество капель Крови Господа... И тогда приходит особое сознание Евангельской истины - что Крови достаточно для всех людей на земле, чтобы очистить их от их грехов...",
    "media": "/media/Fotoizhroniki_1500168346918766/1587192364883030.jpg",
    "timestamp": 1433699580
  },
  {
    "title": "Рубрика: «Житейские истории» (11): Горы- это не всегда горы...",
    "text": "Я люблю горы. Наверное, потому что все сознательное детство провел, живя в Хрущевке-пятиэтажке. Каждый раз спускаясь или поднимаясь на пятый этаж, я подсознательно ощущал, что мне чего-то не хватает. Потом, женившись, перехал в сельскую местность. Это был полу-городок с большим числом населения. Он находится не очень далеко от лесной зоны и реки. Однако рядом нет гор... Поэтому каждый раз, когда у меня появляется возможность отправиться в горы, я использую свои шанс. Меня не пугает, что иногда мне приходиться проходить много километров по тяжелой, пересеченной местности, чтобы пройти намеченный маршрут и достигнуть предполагаемой цели. И когда ты добираешься до заветной точки своего путешествия, это всегда приносит неописуемую радость. Однако на сколько большим будет наше торжество, когда мы достигнем Небесного Сиона. В Послании к Евреям написано, что мы \"приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов, к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства, и к Ходатаю нового завета Иисусу\" (Евр. 12:22-24). Поэтому я смотрю на горы, как прообраз Неба. Поэтому горы - это не всегда горы!",
    "media": "/media/Fotoizhroniki_1500168346918766/1587640788171521.jpg",
    "timestamp": 1433788981
  },
  {
    "title": "Рубрика: «Житейские истории» (12): Подарок на сорокалетие",
    "text": "За тридцать лет служения Господу мне пришлось крестить новообращенных верующих в разных обстоятельствах: на дому, в реке, озере. Крестил и по многу и в одиночку. Принародно и тайно. В холдной воде и теплой. Здровых и инвалидов. Но в этот раз мне предстояло крещение рано утром, да еще в во вторник. Причина такой необычности -- на этот день у новообращенного Игоря в этот день выпало особое событие. Ему исполнилось сорок лет. И поэтому он попросил совершить крещение в день своего рождения - как подарок Господу в день его сороколетия.",
    "media": "/media/Fotoizhroniki_1500168346918766/1591120854490181.jpg",
    "timestamp": 1434426860
  },
  {
    "title": "Рубрика: «Житейские истории» (13): Медуза",
    "text": "Я впервые держал в руках медузу. Мои руки, от страха быть ужаленным, тряслись. Со стороны, это казалось комическим зрелищем – зрелый мужчина держит дрожащими руками что-то на подобии желе. Однако мне тогда было не до смеха… Ведь я считал, что медузы жалят, как жалит крапива. Что плавать в море среди медуз равносильно прогуливаться среди больших кустов крапивы… Однако медуза меня не ужалила, как и не ужалила ребенка, который также поймал руками медузу. Таким образом, был развенчан миф об опасностях медузы… Однако скольким другим преданиям мы верим!  В опасность «черной кошки», «пустого ведра», «приветствия через порог дома» и т.д. Но почему-то не все верят в опасность гордости, надменности, самоуверености… То, что действительно опасно, того не боятся. Поэтому нужно бояться жала греха, а не медуз!",
    "media": "/media/Fotoizhroniki_1500168346918766/1594160644186202.jpg",
    "timestamp": 1435139522
  },
  {
    "title": "Рубрика: «Житейские истории» (14): Горы ",
    "text": "Горы – это идеальное место, где ты можешь проверить свою физическую подготовку и выносливость, что очень важно для любого миссионера. Поэтому любой поход в горы, с одной стороны, это маленький праздник. Там я могу, наслаждаясь окружающей меня красотой Божьего творения, от всей своей души, петь на всю мощь своего голоса великий гимн хвалы  Богу Творцу.  Например, песню «Великий Бог». Но вместе с тем, это может быть предвкушением маленькой борьбы с самим с собой, чтобы узнать, на сколько переходов и подъемов хватит моих сил. Помню, во время одного блиц-подъема  на крутой холм, мне пришлось сделать передышку почти, что на конце подъема, у самой вершины. Как говорят, не хватило дыхания. Сердце вело себя так, как будто хотело выпрыгнуть изнутри… Тогда я понял, что время моих интенсивных горных прогулок постепенно истекает.  Я приближаюсь к Вечности… Поэтому нужно спешить закончить не доделанное. Нужно передать все полученные откровения в виде знаний другим, Церкви. Нужно научить Своих детей еще тому, чему я их не научил. Нужно досказать те слова своей жене, которые нужно досказать. И сделать ту работу, без которой будет стыдно предстать на Судилище Христово пред глаза Господа. Ведь мне предстоит в конце моего земного пути пережить самый прекрасный день – день моей смерти, когда я смогу подняться на Небесную Гору Вечности и увидеть лицом моего Спасителя и Господа…",
    "media": "/media/Fotoizhroniki_1500168346918766/1594761824126084.jpg",
    "timestamp": 1435302942
  },
  {
    "title": "Рубрика: «Житейские истории» (15): Урок полого картофеля",
    "text": "Сбор урожая - всегда радостное событие. Особенно это касается уборки картофеля. Берешь лопату и подкапываешь землю рядом с клубнем. А потом... видишь, что было взрощено Богом  в земле. Иногда в клубне находишь мелкий картофель, иногда побольше. А в этом году - Бог подарил, по Своем великой милости, крупный картофель. А еще Он преподал хороший урок «полого картофеля». К сожалению, некоторые из крупных картофелин оказались изнутри полностью изъедены. С виду - хороший, крупный картофель, а он пустой в середине! При виде такой пустышке Святой Дух напомнил мне о трагедии изъеденных душах беспечных Израильтян. В Книге пророка Осии сказано: «И буду как моль для Ефрема и как червь для дома Иудина» (Ос. 5:12). Это - Божье предупреждение. Подобно тому как тихо и незаметно уничтожается красивая одежда молью, или как червь подтачивает дерево,или что-то съедает картофель изнутри, так что остается только тонкая оболочка, так и Бог может лишить верующего человека внутренней духовной силы в результате явного отступничества или идолопоклонства. Святой дух через апостола Павла дал серьезное предупреждение для Тимофея и Церкви последних дней: «Знай же, что в последние дни наступят времена тяжкие. Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны, непримирительны, клеветники, невоздержны, жестоки, не любящие добра, предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы, имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.» (2Тим. 3:1-5). \nК сожалению, мы приблизились вплотную к «последним дням». Поэтому сегодня в Церкви появилась ложная оценочная шкала духовного преуспевания. Она базируется на внешнем блеске христианства и мало знает о настоящей духовной силе. Современные христиане могут быть «изъедены» изнутри и представлять собой лишь иллюзорную оболочку следования за Христом. Поэтому лучше вникать в себя и в учение; быть на страже своего сердца, и тем самым не допустить внутренней утраты силы Божией!",
    "media": "/media/Fotoizhroniki_1500168346918766/1618143508454582.jpg",
    "timestamp": 1440857224
  }
]