[
  {
    "title": "Послание к Римлянам (1): Всеобщее осуждение. Осуждение моралиста",
    "text": "Послание к Римлянам обычно называют «Систематизированным учением об Оправдании». Однако такой подход не полностью соответствует содержанию всего Послания. Напомним, что оно включает следующие части:\n\nВведение\nОсновная часть: \n - Осуждение,\n - Оправдание,\n - Освящение,\n - Избрание,\n - Служение,\n - Преобразование;\nЗаключение\n\nПоэтому лучше выбрать ключевым текстом для всего Послания не Рим. 1:17 («В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.»), а Рим. 1:3-4 : «о Сыне Своем, Который родился от семени Давидова по плоти и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем». Таким образом, Послание к Римлянам – это Евангелие Бога о Сыне, в контексте практического применения.\n\nВ этой лекции мы продолжим знакомиться с Первым применением Евангелия Божия о Сыне  - учением о Всеобщем Осуждении, которое записано в Рим. 1:18 – 3:20. В данном разделе ключевым текстом является Рим. 3:9 : «…Иудеи, так и Еллины, все под грехом…».\n\nУчение о Всеобщем Осуждении состоит из четырех Подразделов:\n - Осуждение язычника (Рим. 1:18-32),\n - Осуждение моралиста (Рим. 2:1-16),\n - Осуждение лицемера (Рим. 2:17-- 3:1-2),\n - Все осуждены (Рим. 3:3-20).\n\nВ прошлой лекции мы изучали Подраздел «Язычники под грехом». Мы выяснили, что язычникам дана возможность познать Живого Бога через рассматривание Божьих творений, которые они легко могут обожествить. Например, когда мы читаем историю Аврама-Авраама в Книге Бытие, то можно обратить внимание на то, что в Быт. 11 Аврам еще не знает  истинного Бога, а в Быт. 12:1-3 – он уже общается с Ним. Другими словами, Святой Дух не побудил Моисея, соавтора Книги Бытие написать историю обращения Аврама от поклонения богу Син к вере в Живого, Истинного Бога. Поэтому существует ряд «человеческих» преданий, которые дополняют «пробел» в истории  Авраама. Например, в одном из таких рассказов говорится о том, что когда Аврам, как язычник поклонялся богу луны до рассвета, то он обратил внимание, что власть луны пропала при восходе первых лучей солнца. Поэтому язычник подумал, что бог солнца Шемеш могущественнее бога луны Син. Но, как только он так решил, как солнце спряталось за тучу, которую пригнал ветер. Наверное, бог ветра и воздуха Энлиль более сильнее бога солнца. Потом он опять поменял свое мнение, так как пошел долгожданный дождь и напитал истосковавшуюся землю по влаге. … Подобным образом выбор Аврама длился очень долго… В конце-концов он так сильно устал в поиске главного бога, что решил, что больше не хотел искать его. И, вот, тогда ему явился «Неведомый Бог», Который заговорил с язычником: «Я и есть Единственный Бог, Которого ты ищешь! Я – Творец всего, что ты думал сделать божеством!» И Аврам с радостью стал поклоняться Всемогущему – Элохиму.\n \nВ Рим. 1:21-24 показан отрицательный опыт богоискания в тварном мире язычника: «Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце; называя себя мудрыми, обезумели, и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, - то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.» Слово «предал» означает «отдать в другие руки». Другими словами, те, кто отвергает откровение Бога в рассматривании творений, лишается Его защиты, и они без каких-либо ограничений грешат, уничтожая себя на уровне духа, души и тела. И это является свидетельством Праведного Божьего Гнева.\n\nВ Послании к Римлянам упоминается о двух формах Божьего Гнева. Первый из них относится к настоящему нераскаянного язычника. Это снятие с него Божьей защиты. Поэтому одним из признаков Последнего Времени является появление нечестивых язычников, как написано в Рим. 1:28-32 : «И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму--делать непотребства, так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия, злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям, безрассудны, вероломны, нелюбовны, непримиримы, немилостивы. Они знают праведный [суд] Божий, что делающие такие [дела] достойны смерти; однако не только [их] делают, но и делающих одобряют.»\n\nВторая форма Божьего Гнева относится не к настоящему, а к Будущему. \n\nИтак, после того, как мы вспомнили суть Закона Осуждения для язычников, перейдем к Подразделу Осуждения Моралистов, который включает Рим. 2:1-16, т.е.:\n - определение моралиста,\n - настоящее моралиста,\n - будущее моралиста,\n - примечание, почему моралист под грехом.\n\nА. Определение моралистов (Рим. 2:1)\n\nПрежде всего, следует дать определение, кто такие «моралисты». Для этого достаточно прочитать Рим. 2:1 : «Итак, неизвинителен ты, всякий человек, судящий [другого], ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя [другого], делаешь то же.» Поэтому «моралист» - это человек, который:\n - имеет письменный моральный закон,\n - измеряет этим закон жизнь других,\n - но поверхностно использует закон для себя.\n\nПоэтому на фоне растленных язычников-идолопоклонников моралисты выглядят внешне весьма «порядочно» и легко осуждают нечестивцев. Таким подходом пользуются, как нехристиане, так и христиане. Например, в предвыборной компании политики-оппозиционеры часто критикуют линию правительственной власти, и обещают избирателям, что «они будут лучшими, чем нынешнее руководство». Или же в церковных кругах нередки случаи, когда ревнивые блюстители порядочности осуждающе относятся к сестрам по вере, носящим оголяющую тело одежду. Моралисты могут, например, дойти до крайности, критикуя большой выбор блюд на церковной вечере. Они заявляют, что достаточно было приготовить одно блюдо. В общем, границ морализма нет предела. Главное, чтобы у них под рукой была подходящая запись правил поведения.\n\nБ. Настоящее моралиста (Рим. 2:2-5)\n\nНастоящее моралистов непосредственно  с отвержением предложений Благого Бога: «… пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию…» В отличии от растленных язычников, самоправедный моралист не находится под Праведным Божьим Гневом. «Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога». Другими словами, моралист не знает опыта раскаяния и сокрушения в личной греховности. Он «слеп» по причине бревна в своем глазу: « И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь…» (Мтф. 7:3). А если он не может покаяться, то не в состоянии освободиться из под власти греха и осуждающего духа. Поэтому своим осуждением и нераскаянным сердцем моралист собирает полноту гнева в «скором  будущем».\n\nВ. Будущее моралиста (Рим. 2:6-13)\n\nБудущее моралиста без покаяния ужасно: Бог будет судить и «… воздаст каждому по делам его» (Рим. 1:6). «… которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев. Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, [потом] и Еллина!» (Рим. 2:8-9). Но если моралист примет Евангелие Божье о Сыне, которое можно обобщить словами  «… нет лицеприятия у Бога», то начнет делать доброе, а не критиковать других: «Напротив, слава и честь и мир всякому, делающему доброе, во-- первых, Иудею, [потом] и Еллину!» (Быт. 2:10-11). Это касается, как моралистов человеческих законов, так и моралистов, использующих Божий Закон: «Те, которые, не [имея] закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся (потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут» (Рим. 2:12-13).\n\nГ. Приложение: почему моралисту нужно Евангелие (Рим. 2:14-16)\n\nПочему же человеку, который  говорит, что «от юности он исполнил все заповеди» нужно Евангелие Божие? Оказывается его проблема заключается не в исполнении традиционных девяти Заповедей морали, а в невозможности выполнить Десятую Заповедь, связанную с проблемой его сердца: «не пожелай…». \nНапример, в Рим. 7 апостол Павел вспоминает свой опыт знакомства с Десятой заповедью. «… я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай. Но грех, взяв повод от заповеди, произвел во мне всякое пожелание: ибо без закона грех мертв. Я жил некогда без закона; но когда пришла заповедь, то грех ожил, а я умер; и таким образом заповедь, [данная] для жизни, послужила мне к смерти, потому что грех, взяв повод от заповеди, обольстил меня и умертвил ею.» (Рим. 7:7-11). Так, будучи до уверования во Христа моралистом, он осудил с другими на смерть Стефана, который пренебрегал храмовым служением: «Слушая сие, они рвались сердцами своими и скрежетали на него зубами. Стефан же, будучи исполнен Духа Святаго, воззрев на небо, увидел славу Божию и Иисуса, стоящего одесную Бога, и сказал: вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога. Но они, закричав громким голосом, затыкали уши свои, и единодушно устремились на него, и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла, и побивали камнями Стефана…» (Деян. 7:54-59). Однако его желание «истребить зло из Израиля» было связано с нарушением заповеди: «Не пожелай,..», которая была связана с еще с нарушением других: «Не лжесвидетельствуй…» и «Не убей…». Когда же, в последствие моралист Савл узнал свою внутреннюю преступность и греховность, то нуждался в освобождении от власти греха. И в этом помогла ему только Божья любовь и Его благость: «… благость Божия ведет … к покаянию…» (Рим. 2:4). \n\nВторой причиной, почему моралист, который не видит в себе греха, нуждается в спасении, связано с тем, что даже «… язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон: они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)» (Рим. 2:14-15). Другими словами, моралист, у которого отсутствует «природная» чувствительность совести к своей внутренней греховности, является «бессовестным» и является духовным «прокаженным»! Его духовно-моральное состояние на много хуже, чем у обычного язычника, который еще не встретился с Живым Богом.\n\nД. Вывод\n\nИтак, нераскаянные моралисты находятся под грехом, т.к.\n - осуждают других,\n - способны совершать те же «злые» дела, которые осуждают в других,\n - не ощущают личную греховность,\n - не имеют нужды в покаянии и освобождении от грехов,\n - пренебрегают богатством Божьей благости, кротости и Его долготерпением,\n - упорствуют и не покоряются истине,\n - собирают гнев до Дня Божьего Гнева.\n\nПоэтому моралистам следует сначала проповедовать отрицательную часть – Евангелие Осуждения: «Неужели думаешь ты, человек, что избежишь суда Божия, осуждая делающих такие [дела] и (сам) делая то же? Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию? Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога, Который воздаст каждому по делам его…» (Рим. 2:3-6). Это нужно делать не в духе осуждения, а в любви, ибо только «благость Божия ведет… к покаянию».\nЕсли же у самого христианина-благовестника проявляются признаки морального осуждения по отношению к нераскаянным моралистам или нечестивым язычникам, то ему следует немедленно пересмотреть суть своего внутреннего состояния, и «постоянством в добром деле» искать «славы, чести и бессмертия» (Рим. 2:7).",
    "media": "/media/Fotoizhroniki_1500168346918766/1881256122143318.jpg",
    "timestamp": 1493155987
  },
  {
    "title": "Послание к Римлянам (2.1): Оправдание. Праведность Авраама - от веры в Живого Бога",
    "text": "Напомним: Послание к Римлянам включает следующие части:\n\nВведение\nОсновная часть: \n - Осуждение,\n - Оправдание,\n - Освящение,\n - Избрание,\n - Служение,\n - Преобразование;\nЗаключение\n\nКлючевой текст Послания: «о Сыне Своем, Который родился от семени Давидова по плоти и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем» (Рим. 1:3-4). Поэтому Послание к Римлянам – это Евангелие Бога о Сыне, в контексте практического применения.\n\nРаздел «Оправдание по вере» (Рим. 3:21—5:11) объединяет :\n 1). Всеобщее Оправдание по вере (Рим. 3:21-31),\n        2). Оправдание по вере подтверждает Ветхий завет (Рим. 4:1-25),\n        3). Результаты оправдания по вере (Рим. 5:1-11).\n\nВ этой лекции мы познакомимся с примерами оправдания по вере во времена Ветхого Завета, согласно плану Рим. 4:1-25:\n\n А. Праведность Авраама от веры в Живого Бога (Рим. 4:1-3),\n Б. Праведность кающегося Давида (Рим. 4:4-8),\n В. Праведность Авраама до обрезания (Рим. 4:9-15),\n Д. Праведность  Авраама - от веры в Бога Воскресающего (Рим. 4:16-24).\n\nА. Праведность Авраама - от веры в Живого Бога (Рим. 4:1-3)\n\nВ этой Подтеме мы начинаем знакомиться с жизнью Авраама. Для этого нам нужно самостоятельно прочитать Быт. 11:26 – 25:11. Только в этом случае можно понять вопрос в Рим. 4:1 : «Что же, скажем, Авраам, отец наш, приобрел по плоти?» Другими словами, не зная, что вся жизнь Авраама разделяется на две части: по «плоти» и «духу», трудно понять выражение «по плоти». Поэтому нужно точно определить, где закончилась жизнь Авраама «плоти» и когда он начал жить по «духу». \n\nПрочитаем Быт. 17:3-5 : «… Бог продолжал говорить с ним и сказал: Я - вот завет Мой с тобою: ты будешь отцом множества народов, и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов…» Это – описание переломного момента: смерти «плотского» Аврама и рождение «духовного» Авраама.\nПоэтому, чтобы ответить на вопрос из Рим. 4:1, нужно изучить историю жизни Аврама от Быт. 11:26 – 17:4. Это позволит заметить одну особенность: в конце Быт.11 Аврам живет вне общения с Богом, т.е. на него распространяется всеобщий Закон Осуждения: «все согрешили и лишены славы Божией» (Рим. 6:23). Но в Быт. 12:1 Аврам уже верующий в Живого Бога: «И сказал Господь Авраму…» Ведь, если бы в то время он был еще язычником, то Праведный Бог не смог бы с ним общаться, т.к. у Аврама-язычника было бы другое общение: с идолами и со своей совестью: «ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон: они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую…» (Рим. 2:14-15). Поэтому он, похоже, получил первое откровение об Истинном Боге через рассматривание Его творений: «Ибо, что можно знать о Боге, явно для них, потому что Бог явил им. Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.» (Рим. 1:19-20). \n\nАврам, в отличие от других язычников (Рим. 1:21-32), познал Живого Бога и прославил Его. Он уверовал в Него и Господь Бог начал с Аврамом общаться. Поэтому мы можем утверждать, что между Быт. 11:31 и 12:1 еще «плотской» Аврам поверил в Бога и Он подарил ему «праведность». \n\nИтак, мы уже в состоянии ответить на вопрос из Рим. 4:1 : «Что же, скажем, Авраам, отец наш, приобрел по плоти?» Ответ будет: «Аврам приобрел праведность, т.е. правильные отношения с Живым Богом». При этом, не нужно считать, что его «плотью» являются «дела» («уход их Харрана в Ханнан). Ведь в Рим. 4:2 приводится цитата из Быт. 15:6 : «Поверил Авраам Богу, и это вменилось ему в праведность». Святой Дух подчеркивает, что Аврам приобрел праведность по вере, а не по делам:\n - во-первых, он «поверил…»,\n - во-вторых, вместо ожидаемого имени «Аврам» использовано «измененное» имя «Авраам», как намек зарождения «духовности» в «плотском», т.е. веры в Живого Бога по примеру фессалоникийцев: «… обратились к Богу от идолов, [чтобы] служить Богу живому и истинному…» (1 Фес. 1:9).\n\nКогда мы сделали предварительные выводы, нужно проверить их истинность. Для этого воспользуемся правилом Толкования Библии: если в тексте присутствует цитата из другого текста, то ее нужно изучить в ее первичном контексте. Например, для понимания, почему Святому Духу было угодно вставить в Рим. 4:3 цитату из Рим. 15:6, следует прочитать, по крайней мере, все Быт. 15. \n\nПервая часть Быт. 15 – это краткий отчет диалога Бога с Аврамом о том, что у него будем множество потомков; вторая же часть описывает заключение Договора Бога с Аврамом (при жертвах):\n - Бог ободряет Аврама: «не бойся, Аврам; Я твой щит; награда твоя весьма велика.» (Быт. 15:1),\n - Аврам не верит, что у него могут быть дети, собираясь усыновить слугу Елизера (Быт. 15:2-3),\n - Бог обещает, что у Аврама будем очень много потомков (Быт. 15:4-5),\n - «Аврам поверил Господу, и Он вменил ему это в праведность.» (Быт. 15:6),\n        - Бог обещает землю для многочисленных потомков Аврама (Быт. 15:7),\n        - Аврам не уверен, что возможно на «небольшом клочке земли» поместить целый народ (Быт. 15:8),\n - Вместо ответа Бог просит подготовить жертвенных животных (Быт. 15:9),\n        - Аврам приготовился к жертвоприношению (Быт. 15:10),\n - Аврам начинает оберегать жертвы от нападения стервятников, сильно устает, а потом впадает в беспамятство (Быт. 15:11-12),\n - Бог объясняет, когда потомки Аврама смогут заселить Обещанную Землю (Быт. 15:12-16),\n        - Бог заключает Односторонний кровный Договор с Аврамом  о Земле (Быт. 15:17-21).\n\nСогласно содержанию Быт. 15, пока что «плотской» Аврам полностью доверился Божьему обещанию, что он станет отцом очень большого множества сынов и дочерей. И эта вера в «Размножающееся Семя» позволила Господу Богу назвать Аврама «цадиком», т.е. «праведником». Для подтверждения этого был «официально» провозглашен и утвержден Договор о Земле. \n\nИтак, мы можем согласиться, что наш предварительный ответ на вопрос из Рим. 4:1 является верным: Аврам приобрел по «плоти» веру в Живого Истинного Бога, и вместе с ней, -  Его праведность.",
    "media": "/media/Fotoizhroniki_1500168346918766/1881723798763217.jpg",
    "timestamp": 1493221830
  },
  {
    "title": "Послание к Римлянам (2.2): Оправдание. Праведность кающегося Давида – от веры в Милующего Бога",
    "text": "В этом Подразделе мы отметим еще одну особенность праведности от веры: «… верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность» (Рим. 4:5). Эта истина подтверждается почти прямой цитатой в Рим. 4:7-8, взятой из Пс. 31:1-32 : «Блаженны, чьи беззакония прощены и чьи грехи покрыты. Блажен человек, которому Господь не вменит греха.»\n\nРассмотрим более подробно, почему Святой Дух использует указанную цитату именно в этой части Послания к Римлянам. Для этого применим то же самое правило Изучения Библии, каким мы пользовались в предыдущем Подразделе: любая цитата в тексте требует знания общего содержания отрывка, из которого использована указанная цитата.\n\nПознакомимся с общим содержанием Пс. 31, который включает:\n\n- Введение: Блаженство при отпущении грехов (Пс. 31:1-2).\n- Основная часть: Свидетельство прощенного праведника (Пс. 31:3-10)\n    *Обличение грешника (Пс. 31:3-4),\n    *Путь от грешника к праведнику через раскаяние (Пс. 31:5),\n    *Господь отвечает на молитву праведника (Пс. 31:6–7),\n    * Господь учит праведника не грешить (Пс. 31:8-9),\n    *Праведник принимает милость от Господа (Пс. 31:10).\n- Завершение: Призыв к прощенным праведникам: радоваться в Господе (Пс. 31:11).\n\nПс. 31 напоминает об оправдании Давида-нечестивца после его покаяния (2 Цар. 12). Поэтому важно посмотреть временную динамику части жизни Давида (до 2 Цар. 12):\n\n- Помазание Давида на Царство «и почивал Дух Господень на Давиде с того дня и после (1 Цар. 16:13).\n- Подготовка к воцарению (появление Давида при дворе Саула в качестве придворного музыканта. Победа над Голиафом. Женитьба на Мелхоле. Бегство от Саула по Иудее. Обретение убежища в Секелаге. Гибель Саула в битве. Возвращение в Иудею из Секелага), 1 Цар. 17—2Цар. 1.\n- Провозглашение Давида в Хевроне царем колена Иуды (2 Цар. 2). \n- Давид объявлен в Хевроне царем всего Израиля (2 Цар. 5). \n- Перенос Ковчега Завета в Иерусалим (2 Цар. 6).\n- Божье благовестие царю Давиду, что его Сын наследует Вечное Царство. Давид уверовал в Евангелие Бога (2 Цар. 7).\n- Войны с участием Давида (2 Цар. 8).\n- Давид оказывает милость к потомкам Ионафана (2 Цар. 9).\n- Войны от имени Давида (2 Цар. 10).\n- Грехопадение Давида (2 Цар. 11).\n- Восстановление Давида (2 Цар. 12).\n\nИтак, Давид задолго до духовного падения уверовал в Евангелие о Сыне. Поэтому он получил Божью праведность по вере, не зависимо от того, насколько он был крепко духовным верующим.\n\nСначала Давид уверенно следовал Божьей воле и был Ему послушен: «Воздаяние делающему вменяется не по милости, но по долгу» (Рим. 4:4). Но затем Давид сильно согрешил, и уже не мог быть праведником по долгу. Тогда Господь Бог использовал другой механизм для оправдания согрешившего «верующего»: «А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.» (Рим. 4:5).\n\nТаким образом, Давид опытно познал три стороны одной и той же праведности:\n   - веру в Живого Бога,\n   - праведную жизнь по долгу,\n   - восстановление (после духовного падения) по вере в Милующего Бога.\n\nВсе три опыта праведности сопровождаются благословенным внутренним состоянием и чувством радости. Однако Давид особо ощутил приплыв блаженства после отпущения его грехов со стороны Милующего и Оправдывающего Бога. Нечто подобное происходит каждый раз, когда согрешивший нечестивец кается, оставляет грех и восстанавливается в списке Божьих праведников.",
    "media": "/media/Fotoizhroniki_1500168346918766/1884201368515460.jpg",
    "timestamp": 1493644356
  },
  {
    "title": "Послание к Римлянам (2.3): Оправдание. Праведность Авраама - от веры в Слово Бога, называя «несуществующих, как существующих»",
    "text": "В Рим. 4:17-18 приводится еще один факт веры Авраама: «Итак по вере, чтобы [было] по милости, дабы обетование было непреложно для всех, не только по закону, но и по вере потомков Авраама, который есть отец всем нам (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее. Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: 'так [многочисленно] будет семя твое'.». Это – способность «называть несуществующее, как существующее». О том, как приобрел Авраам эту часть Божьей веры, мы узнаем из Быт. 17:1-8 : «Аврам был девяноста девяти лет, и Господь явился Авраму и сказал ему: Я Бог Всемогущий; ходи предо Мною и будь непорочен; и поставлю завет Мой между Мною и тобою, и весьма, весьма размножу тебя. И пал Аврам на лице свое. Бог продолжал говорить с ним и сказал: Я - вот завет Мой с тобою: ты будешь отцом множества народов, и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов; и весьма, весьма распложу тебя, и произведу от тебя народы, и цари произойдут от тебя; и поставлю завет Мой между Мною и тобою и между потомками твоими после тебя в роды их, завет вечный в том, что Я буду Богом твоим и потомков твоих после тебя; и дам тебе и потомкам твоим после тебя землю, по которой ты странствуешь, всю землю Ханаанскую, во владение вечное; и буду им Богом.» В то время, когда бездетный Аврам-Авраам услышал Божье обещание, было уже 85 лет. Но он «не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу и будучи вполне уверен, что Он силен и исполнить обещанное».\n\nОбычно считается, что «несуществующим» является чудесное рождение Исаака от Авраама в возрасте 99 лет. Но в койнэ это слово из Рим. 4:17 написано Святым Духом не в единственном, а множественном числе. Поэтому под «несуществующими, как существующими» следует подразумевать не Исаака, а многочисленное  потомство Авраама, происходящее от Одного Семени: «[даровано] Аврааму, или семени его, обетование - быть наследником мира, но праведностью веры» (Рим. 4:13). \n\nКто же входит в число «несуществующих, как существующих» Авраама? Для ответа на этот вопрос Святой Дух побудил апостола Павла расширить понятие «Обетованной земли» до размеров всего мира. Поэтому в состав рожденных от Бога, прежде всего, входят прямые наследники Авраама – народ Израиля и Миссия (Быт. 17:8). Это ясно представлено, например, в перечне Родословия из Мтф. 1. К духовным потомкам Авраама относятся все верующие в Евангелие о Семени из евреев и язычников (Быт. 17:5).\n \nВ то время, как Израиль получил от Бога в наследие землю от Ефрата до Нила (Быт. 13:15-17), верующие во Христа  должны получить остальной мир (Быт. 12:7; Гал. 3:16; Евр. 1:2), исполняя Великое Поручение Господа: «Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,  уча их соблюдать всё, что Я повелел вам» (Мтф. 28:19-20).\n \nИтак, с одной стороны, Авраам глазами веры видел в Семени физических потомков – Израиль, а с другой – духовных потомков, верующих в Евангелие о Семени. Такой взгляд похож на предвидение. Например, один человек видит в одном желуде еще один дуб; другой – дубовую рощу; третий – большой лес; а четвертый – бесконечное пространство засаженное дубами. Подобный взгляд-предвидение зависит от глубины взгляда. Но у Авраама этот взгляд проницательности отождествлялся не с логической прогрессией деторождения его кровных потомков, а со словами и ожиданиями Всеведущего Бога. Он не просто ожидал-предполагал, а верой полностью доверился словам Бога, «называя несуществующих» наследников, как уже «существующих».\n\nЧтобы осуществились «несуществующие», во-первых, должен был родиться в Аврааме от Бога новый народ – Израиль. Он должен пройти через 400 летнюю «смерть» порабощения, а затем «воскреснуть из мертвых» (Быт. 15:14-15). Поэтому после Исхода из Египта, «Божий народ» нельзя уничтожить. Он должен войти, как «вечно живущий» в Царство Христа. Ведь, «… ожесточение произошло в Израиле отчасти, [до времени], пока войдет полное [число] язычников; и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.» (Рим. 11:25-26).\n\nВо-вторых, чтобы появилась вторая часть «несуществующих», и исполнились Божьи обещания, данные Авраму-Аврааму (Быт. 12:3; 13:14-15; 15:7; 22:15-18), нужно было физически умереть Спасителю Иисусу Христу за все человечество, а потом воскреснуть из мертвых. «Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому. Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.» (Ин. 12:23-24). Итак, Единородный стал Первородным среди множества Своих братьев (Рим. 8:29) и создал Свою Церковь (Мтф. 16:18), состоящую из верующих евреев и бывших язычников (Еф. 3:1-10).\n\nСогласно Рим. 4:17-18, «Божий народ» Израиля и Церковь – это два потомства праведного Авраама, которые он принял верой по слову Всезнающего Бога еще задолго до рождения первого «вестника» исполнения Божьего обещания, Исаака. Поэтому еще одним элементом веры Авраама является вера в истинность Божьего Слова. Если Всемогущий Бог сказал, что будет у него Семя и многочисленное потомство, то это должно обязательно осуществиться в «Божье» время! \n\nИтак, для Оправдания Авраама и всех его потомков («во-первых, иудеев, а потом и эллинов») необходимы:\n- вера в Живого Бога,\n- вера в Слово Бога, которое сегодня записано в Богодухновенной Библии.\n\nВ завершающей части лекции мы познакомимся с еще одной важной составной веры, которая позволяет нам получить Божье Оправдание и стать на путь Освящения.",
    "media": "/media/Fotoizhroniki_1500168346918766/1885364458399151.jpg",
    "timestamp": 1493832208
  },
  {
    "title": "Послание к Римлянам (2.4): Оправдание. Праведность Авраама - от веры в Жизнедающего Бога, Сильного воскрешать из мертвых",
    "text": "В Рим. 4:19-22 приводится третье и четвертое доказательство веры Авраама, которую Праведный Бог вменил ему в праведность, выведя его из Своего Гнева: «И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении; не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу и будучи вполне уверен, что Он силен и исполнить обещанное. Потому и вменилось ему в праведность.»\n\nЧтобы глубже понять суть веры Авраама в животворение и воскресение, необходимо отметить, что Всезнающий Бог дал ему обетование о рождении сына еще в возрасте 75 лет, когда он жил в Харране, до его путешествия в Ханаан: «… потомству твоему отдам Я землю сию» (Быт. 12:7). Потом Господь еще раз повторил это обещание Авраму в 85 лет: «… Тот, кто произойдет из чресл твоих, будет твоим наследником…» (Быт. 15:4). Тогда он еще был способен физически родить ребенка: «Агарь родила Авраму сына; и нарек [Аврам] имя сыну своему, рожденному от Агари: Измаил. Аврам был восьмидесяти шести лет, когда Агарь родила Авраму Измаила.» (Быт. 16:15-16). Однако это рождение не было исполнением Божьего обещания. Поэтому через 13 лет Господь опять повторил Свое обетование Авраму, которому дал новое имя «Авраам»: «… Я сделаю тебя отцом множества народов…», подчеркнув, что матерью его обетованного сына будет «Сарра», его жена Сара: «… дам тебе от нее сына…» (Быт. 17:16). К этому времени он полностью лишился силы родить еще одного ребенка: «тело его, почти столетнего, уже умертвело…» (см. Евр. 11:2); так же «… и утроба Саррина в омертвлении…» (Рим. 4:19). Таким образом, нужно было чудесное вмешательство Животворящего Бога, чтобы возвратить телам Авраама и Сарры силу деторождения, «благословение» (Быт. 17:16).\n\nКаким же был отклик «омертвелого» Авраама на очередное повторение Богом обещания о многочисленном потомстве? Он «сверх надежды, поверил с надеждою», что уже «сделался отцом многих народов» (Рим. 4:18). И хотя ему, и его жене трудно было верить Богу, но они «смеялись» (Быт. 17:17; 18:13). Таким образом, в отличие от язычников, которые «познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце» (Рим. 1:21), Авраам и Сарра «воздали славу Богу» (Рим. 4:20; Евр. 11:11).\n\nНесомненно, что с ходом времени, и старением верующей супружеской пары, возрастала их нужда в вере. Таким образом, «страдания долгого ожидания обещанного» только усиливали веру Авраама и Сарры: «…зная, что от скорби происходит терпение» (Рим. 5:3). И, когда их страдания достигли нужного уровня веры в Жизнедающего Бога, тогда родился сын обетования. Верный Господь подтвердил Свою истинность в Исааке. Однако, при этом, Он не остановился на достигнутом, ведя, в первую очередь, Авраама к вере в воскресение. Для этого Он призвал праведника принести в жертву долго ожидаемого сына (Быт. 22:1-2). И, не поколебавшись в доверии к Богу, он смог сказать слова веры своим слугам: «останьтесь вы здесь с ослом, а я и сын пойдем туда и поклонимся, и возвратимся к вам» (Быт. 22:5), ибо «он думал, что Бог силен и из мертвых воскресить, почему и получил его в предзнаменование» (Евр. 11:19). Таким чудесным образом Авраам достиг веры во Всемогущего Бога, Который силен воскресить из мертвых. Поэтому весь его путь веры можно отобразить в следующих тезисах:\n\nа). Авраам, как духовный отец человеческого рода (Рим. 4:18)\n -Ужасное физическое состояние Авраама,\n -Реакция Авраама: «сверх надежды поверил с надеждой»,\n -Буквальное доверие Божьему (слову) обетованию.\n\nб). Авраам, как физический отец сына обетования (Рим. 4:19)\n - буквальное доверие Божьему (слову) обетованию,\n - верою был готов стать отцом,\n - относился к жене, как к матери.\n\nв). Авраам, как славящий (Рим. 4:20)\n - непоколебимость  в исполнение Божьего обещания (по времени),\n - твердость (целенаправленность)  веры, \n - благодарное сердце за несуществующее, которое обязательно осуществится.\n\nг). Авраам, как Богопоклонник (Рим. 4:21)\n - не надеялся на себя,\n - возлагал всю свою надежду на Бога, Который «силен»,\n - суть веры Авраама: «Бог силен сделать то, что обещал!»\n\nд). Авраам, как победитель (Рим. 4:22)\n - родил сына обетования,\n - родил еще много детей,\n - стал физически «отцом множества народов»,\n - подтвердил свою праведность развивающейся верой,\n - стал примером для верующих,\n - является «отцом» всех верующих.\n\nТакой взгляд на жизнь верующего и праведного Авраама позволяет нам сделать следующие выводы, относительно учения Оправдания по вере:\n\nа). Существуют записанные факты влияния Евангелие Бога в прошлом (ст. 23)\n - Это в целом весь Ветхий Завет,\n - Это в отдельности Библейские истории людей, ставшими верующими,\n - Это история оправдания Авраама.\n\nб). Существует практическая польза веры в Евангелие Бога в настоящем (ст. 23)\n\nВо-первых, возможно постоянное вменение праведности по вере.  Другими словами, мы можем подражать вере Авраама в ее значимости: «… не в отношении к нему одному написано, что вменилось ему, но и в отношении к нам; вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего, Который предан за грехи наши и воскрес для оправдания нашего» (Рим. 4:23-25).\n\nИтак, самой верной предпосылкой для нашего Оправдания и последующего Спасения от Грядущего Божьего Гнева является вера в Бога, Который отдал прямого Потомка Авраама и Своего Сына, Иисуса Христа, на смерть вместо Исаака и всех нас, и Который воскресил Его из мертвых. Ведь, «Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками. Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева.» (Рим. 5:8-9).\n\nВо-вторых, возможно постоянное вменение  праведности по вере в Живого Бога. Ведь, Иисус Христос умер, как Жертва Искупления, ради нашего примирения со Святым и Праведным Богом, но Он так же воскрес, чтобы сыны человеческие могли быть спасены Его Жизнью Первосвященника и Ходатая (Рим. 5:10; Евр. 9:11-12). \n\nИтак, в смерти нашего Спасителя полностью уплачен наш долг перед Праведным Богом и Его Святым Законом (Рим. 3:24-27). И, во свидетельство тому, что Правосудие Бога, требующее наказания грешников, полностью удовлетворено, Он воскресил Господа Иисуса Христа из мертвых. Поэтому веря в это Великое Воскресение, мы повторяем  путь к истинной вере Авраама, которая была вменена ему в праведность и расширенно представляет исповедание основных составляющих веры, при помощи которой мы получаем Божье Оправдание и приближаемся к Спасению:\n - Вера в Бога, Который Есть, и ищущим воздает,\n - Вера в Бога, Который милует кающегося грешника,\n - Вера в Божье Слово, что оно исполняется,\n - Вера в Божью способность воскрешать мертвых,\n - Вера в Воскресение Иисуса Христа,\n        - Вера  наше воскресение из мертвых.\n\nВ-третьих, возможно постоянное вменение  праведности по вере в Христа (Рим. 4:24):\n - умершего Сына Авраама и Давида (Рим. 1:3)\n - воскресшего Сына Божьего (Рим. 1:4),\n - Примирителя кающихся грешников с Богом (Рим. 5:1),\n - Первосвященником-Ходатаем (Евр. 4:14),\n - Главу Церкви (Еф. 1:22).\n\nВ четвертых, у нас есть необходимость  в постоянном вменении  праведности по личной (принимающей) вере (Рим. 4:25): \n - при осознании полной личной греховности,\n- с нуждой в Искупителе,\n - в принятии Божьего Евангелия,\n - в признании своей вины,\n - в признании, что Иисус умер, как Искупитель, «за грехи наши»,\n - в признании, что Иисус «воскрес для оправдания нашего»,\n - с принятием Божьего оправдания («невиновный!»).\nОднако довольствоваться одним Оправданием – не достаточно: «Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься, потому что сердцем веруют к праведности, а устами исповедуют ко спасению.» (Рим. 10:9-10). Будучи оправданы по вере Авраама, мы нуждаемся в Освящении, как истинном предвестнике нашего Спасения: «Ибо ныне ближе к нам спасение, нежели когда мы уверовали» (Рим. 13:11).",
    "media": "/media/Fotoizhroniki_1500168346918766/1886433411625589.jpg",
    "timestamp": 1493997602
  }
]