[
  {
    "title": "«Мысли для размышлений» (1)",
    "text": "Гал.4:4\n\n«Пришла полнота времени....».\n\nБог существовал вне времени. Но однажды Он в Лице Троицы решил сотворить духовно-материальный мир. Когда Второе Лицо Троицы, Слово-Господь, начал творить мир, Он в качестве подручных средств использовал время, пространство и движение. Поэтому отсчет времени начинается со времени сотворения Мира.  \nКогда пришла первая полнота времени (когда все было готово: свет, суша на земле, моря, атмосфера и растительность), Слово-Господь (под руководством всей Троицы) на «третий день творения» сотворил первого человека в лице мужчины. Поэтому «первый Адам» стал первенцем всего живого творения, и имел право владычествовать над ним. \nВторая полнота времени наступила на «шестой день творения», когда Слово-Господь подарил мужчине женщину. С этого момента начинают жениться и выходить замуж.\nТретья полнота времени связана с днем Покоя, когда первым людям было дано право самостоятельно управлять Раем. Но, сожалению, ни Адам, ни его жена не были готовы противостоять «первому сердечному искушению», исходящему из их сердец. Они по праву стали «родоначальниками греха в будущем человеческом обществе».\nЧетвертая полнота времени пришла в момент Потопа, когда все сердечное зло людей «вышло наружу». Слово-Господь вынужден был вмешаться в историю падшего человечества: \n- уничтожить нераскаянных грешников, и отправить их в ад до времени суда перед Белым Престолом, \n- умертвить раскаявшихся «в последнюю минуту» грешников, и поселить их в «преисподних местах земли» до времени их Искупления,\n- спасти от смерти праведника Ноя и его небольшую семью, чтобы через них дать людям еще одну попытку стать «настоящими людьми».\nПятая полнота времени пришла, когда человечество возвеличило себя, а не своего Бога. Была разрушена Вавилонская башня и смешены языки. С этого момента люди разделились на народности со своим особым разговорным языком.\nШестая полнота времени связана с избранием идолопоклонника Аврама, чтобы он стал отцом «Божьего народа», а затем был благословением для всего человечества.\nСедьмая полнота времени пришла, когда Слово-Господь вывел Израильские племена из Египетского рабства, дал им Свой Закон и устав «храмового поклонения», чтобы они стали Его царским священством. Но дважды израильтяне показали себя неготовыми стать Божьими вестниками. В первый раз это случилось, когда народ побоялся подняться на гору, в присутствие Бога. Второй раз они согрешили, сделавши золотого тельца. \nВосьмая полнота времени показывает, что Израильский народ не только не занял место «Божьих первенцев», но, будучи наполненными человеческим страхом», они отказались войти в обещанную Слово-Господом землю. За это все израильское поколение умерло в пустыне, и только их дети, второе поколение, завладело Ханнааном.\nДевятая полнота времени определяется началом периода судей и заканчивается правлением судьи Самуила.\nДесятая полнота времени наступает с момента перехода правления в Израиле от судей к царям.\nОдиннадцатая полнота времени берет отсчет со времени появления «нейтральной земли» в Израильском государстве, на котором, по планам и чертежам царя Давида, его сын, Соломон, строит первый стационарный Храм Живому Богу для всех народов. Бог подарил Израилю новую возможность быть Его свидетелями среди темного, языческого мира, и открыть им путь Спасения.\nДвенадцатая полнота времени  указывает на первый Божий суд – разделение Израиля на два самостоятельных государства.\nТринадцатая полнота времени пришла вместе со вторым Божьим судом, когда Северное еврейское царство перестало существовать, и жители этой страны были уведены в Ассирийский плен.\nЧетырнадцатая полнота времени  вновь отражает Божий (Его третий) суд – Вавилонское пленение Иудеи, разрушение Иерусалима и уничтожение Храма.\nПятнадцатая полнота времени связана с милостью Слова-Господа – Бог возвратил евреев из плена, и они смогли восстановить Иерусалимский Храм.\nШестнадцатая полнота времени наступила, когда «Бог замолчал», и евреи пошли по пути «человеческих революций». Это время зарождения сионизма и духовного идолопоклонства, связанного с «фарисейством».\nСемнадцатая полнота времени – это начало Самой Великой полноты: Слово-Господь принял на Себя человеческое тело, родился от девы Марии и получил имя «Иисус».\nВосемнадцатая полнота времени – это вторая часть Великой полноты, которая исторически привязана к Искуплению Израиля на Голгофском кресте. Слово-Иисус-Мессия умер, прежде всего, за грех еврейской нации, чтобы она могла получить обещанную Аврааму «Обетованную Землю» в Тысячелетнем Царстве.\nДевятнадцатая полнота времени, как третья часть Великой полноты – это воскресение Иисуса Христа из мертвых, как подтверждение Его победы над Вселенским злом. Теперь все однажды рожденные люди, в том числе, и умершие от абортов дети, получили право после своей смерти соединиться со своим телом, и жить с ним вечно: или в блаженстве, или в мучении.\nДвадцатая полнота времени, что является четвертой частью Великой полноты, знаменуется событием излияния Духа на всякую плоть в День Пятидесятницы и позже. Это является подтверждением, что Иисус Христос, Который является извечности Словом, Господом-Творцом и Богом Израиля, возвратился в мир ангелов со Своею божественно-человеческою Кровью, как Великий Первосвященник. Получивши Свыше удостоверение, что Он действительно стал Священником «по чину Мелхиседека», сел «одесную Отца» и подарил Спасение язычникам через рождение свыше. Теперь они, как и евреи, могут объединяться в поместные церковные общины, и принадлежать в Вселенской Церкви – телу Христа.\nДвадцать первая полнота времени, как первый результат Великой полноты – это Восхищение Церкви.\nДвадцать вторая полнота времени, как второй результат Великой полноты – это подарок для Израиля и всех возлюбивших Живого, Истинного Бога, которые откажутся поклониться Антихристу, как богу. После Суда над живыми, они получат право войти в Тысячелетнее Царство.\nДвадцать третья полнота времени, что является промежуточным событием между вторым и третьим результатом Великой полноты, является суд над диаволом и суд перед Великим Белым Престолом, когда мертвые «грешники» получат свое вечное воздаяние. \nДвадцать четвертая полнота времени – это третий результат Великой полноты: НАЧАЛО ВЕЧНОСТИ, где время будет идти по новым, «вечным законам».",
    "media": "/media/Fotoizhroniki_1500168346918766/1522642774671323.jpg",
    "timestamp": 1420306837
  },
  {
    "title": "«Мысли для размышлений» (2)",
    "text": "Гал.4:4 :\n«Бог послал Сына Своего (Единородного), Который родился от жены,\nподчинился закону»\n\nБог (т.е. Святая Троица) послал на землю Своего Сына (Посланника), чтобы Он выполнил самое меньшее два условия:\n1. Родился от еврейской женщины,\n2. Подчинился Божьему закону, который был дан евреям.\nДля чего Сыну Божьему нужно было родиться от «земной» женщины, и особенно от еврейки?\nРождение от обычной женщины указывало, что Сын Божий является также Сыном Человеческим. Только таким образом, принявши на Себя человеческую природу, вечный Бог, Который по Своей Божественной сущности не может умереть, должен был занять место грешного человечества на Кресте, и умереть за каждого из людей.\nНо Сын Божий родился не от женщины, которую познал муж. Он был рожден Девой. А это было исполнение пророчества Ис. 7:14: «… се, Дева во чреве приимет, и родит Сына, и нарекут имя Ему: Еммануил». И это подтверждало, что на землю пришел в лице Сына Девы Сам Бог. И поэтому каждый еврей должен был осознать, что скоро наступит эсхатологическое Царство Небесное.\nИтак, Сын Божий родился в человеческом обществе от Девы, а не от Женщины. Он родился от Еврейской Девы, а не от язычницы, т.к. еврейский народ был более подготовленным к принятию Божьего Сына, нежели другие народы. «… им вверено слово Божие» (Рим.3:2). «…которым принадлежит усыновление и слава, и заветы и законоположение, и богослужение и обетования; их и отцы…» - и поэтому – «…и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.» (Рим. 9:4-5).   \nБолее того, Сын Божий родился в «царском доме», от Девы из рода царя Давида. Таким образом, должно было исполнится еще одно пророчество: «…Когда исполнятся дни твои (это обращение к Давиду – И.Г.), и ты почиешь с отцами твоими, то Я (т.е. Господь – И.Г.) восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его. Он построит дом имени Моему, и Я утвержу престол царства его навеки. Я буду ему отцем, и он будет Мне сыном…» (2Цар. 7:12-14). Апостол Павел верил, что Сын Божий является потомком царя Давида, и поэтому является долгожданным Мессией для Израиля и всего мира. Он благовествовал, будучи «избранный к благовестию Божию, Которое прежде обещал чрез пророков Своих, в святых писаниях, о Сыне Своем, Который родился от семени Давидова по плоти…» (Рим.1:1-3). Но как отнеслись к обещанному «Сыну Давидову» дети Авраама – еврейский народ? «Пришел к своим (т.е. евреи – И.Г.), и свои Его не приняли» (Иоан. 1:11). Неудивительно, что следующим шагом должно было исполниться пророчество об Искуплении «жестоковыйного» Израиля: «Но Он был изъязвлен был за грехи наши (т.е. евреев –И.Г.) и мучим за беззакония наши; наказания мира (т.е. умилостивления Бога для еврейского народа – И.Г.) нашего на Нем, и ранами Его мы исцелились» (Ис.53:5). \nИтак, если Сыну Божьему обязательно нужно было родиться от Девы из рода Давида, чтобы стать Сыном Человеческим и Сыном Давида, т.е. Спасителем каждого человека, рожденного когда-либо, и Спасителем Израильской нации в целом, то для чего тогда Ему нужно было подчиниться Закону?\nСын Божий-Сын Человеческий родился в еврейском обществе. А по писанному Закону Моисея - Пятикнижию каждый еврей, который верит в завет с ЙХВХ, должен быть обрезан на восьмой день после рождения (Быт. 17:9-14). Это постановление очень быстро приобрело национальную окраску. И поэтому считалось, что если мальчик не будет обрезан, он не имеет права носить какое-либо имя. Другими словами он приравнивался язычнику, был незаконнорожденным и изгоем в обществе.\n Чтобы евреи признали в Сыне Божьем Своего Спасителя, Он добровольно подчинился Закону об обрезании. «По прошествии восьми дней, когда надлежало обрезать, дали Ему имя Иисус» (Лук. 2:21).\nСын Божий получил Свое земное, еврейское имя: «Иисус», что означает: «ЙХВХ спасает». На восьмой день «Своего рождения» Он получил все права открыть Себя, как долгожданного Мессию Израиля. Это были Его именины («Имя дано ныне»).\n Итак, чтобы подарить человечеству Спасение, Сын Божий должен был родиться от еврейской Девы из рода царя Давида, и получить имя Спасителя через обрезание по национальному, еврейскому обычаю, берущем свое начало в завете Араама с ЙХВХ.   \n Если так важно было соблюсти «всякую правду» Сыну Божьему Иисусу Мессии, то тем более это следует сделать каждому грешному человеку, рожденному от мужского семени:\n1. Родиться свыше, от Бога.\n2. Получить Свое имя, когда придем в Вечность.\nПочему же каждому человеку нужно духовное рождение? \nВо- первых, это повеление Бога. В беседе с религиозным лидером Иисус трижды сделал свое ударение на важности рождения свыше: «… истинно, истинно говорю тебе: если кто не родится свыше, не может увидеть Царствия Божия» (Иоан. 3:3), « …истинно, истинно говорю тебе: если кто не родится от воды и Духа. Не может войти в Царствие Божие» (Иоан. 3:5) и «… должно вам родиться свыше» (Иоан. 3:7).\nВо- вторых, из приведенных выше слов Иисуса становится ясным, что невозможно без рождения свыше не только войти в Царство Божие, но даже его увидеть. У человека нет духовных глаз, чтобы ясно увидеть действие Бога в его личной жизни. \nВ- третьих, т.к. « … рожденное от плоти есть плоть, а рожденное от Духа есть дух» (Иоан. 3:6), старая, греховная природа закрывает от человека истинные духовные ценности, и ведет его к разным формам идолопоклонства, что равносильно вечной погибели. Поэтому каждому человеку нужно приобрести духовные глаза, чтобы увидеть свое падшее, обреченное состояние, и при помощи Божьей силы выйти из царства тьмы в Царство возлюбленного Сына Божьего. И это достигается через рождение свыше.\nС другой стороны, только рожденный свыше верующий в Сына Божьего, как своего личного Спасителя, имеет право претендовать на новое Имя после своей смерти. Но для этого есть одно условие: «Как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение» (1Петр. 2:2). Духовный рост – это залог нашего усыновления: (Рим. 8: 23). И явным подтверждением духовного взросления – это готовность дать отчет о своей вере каждому, кто этого пожелает. «Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным; а кто отречется от Меня пред людьми, отрекусь и Я пред Отцем Моим Небесным» (Мтф. 10:32-33). И еще: «… побеждающему дам… белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает» и «… и напишу на нем имя Бога Моего и имя града Моего, нового Иерусалима, нисходящего с неба от Бога, и имя новое» (Откр. 2:17; 3:12).\nИтак, Сын Божий стал Сыном Человеческим, чтобы все люди имели возможность родиться свыше, и стать детьми Божьими. Он подчинился Закону, чтобы получить свое Человеческое Имя, но каждый рожденный свыше христианин должен получить новое имя от Бога. И это имя будет определять его в Вечности, как имя «Иисус» воплощало в себе земную программу действий Сына Божьего.",
    "media": "/media/Fotoizhroniki_1500168346918766/1523317897937144.jpg",
    "timestamp": 1420452141
  },
  {
    "title": "«Мысли для размышлений» (3)",
    "text": "Евр. 2:11:\n«Он не стыдится называть их братиями»\nПослание к Евреям – это глубокое теологическое исследование величия Иисуса Христа с конкретными практическими указаниями для читателей и слушателей. Оно подобно дну океана, где находятся бесценные сокровища затонувших в прошлом кораблей.\nХристологическое учение о «Старшем Брате» - это особая драгоценность Послания. Оно показывает Иисуса Христа с Его человеческой стороны, прошедшего земной путь от Своего физического рождения до смерти на кресте, чтобы затем войти в Вечность. Поэтому Он не стыдится называть верущих, рожденных от Бога христиан, «Своими братьями» в:\n- Своем воплощении,\n- Своем страдании,\n- Своей смерти,\n- Своем воскресении,\n- Своем вознесении,\n- Своем прославлении.\n\n1. Воплощение.\n«А как дети причастны плоти и крови, то и Он также воспринял оные» (Евр. 2:14).\nПочему же Иисус Христос, будучи Вечным Богом, решил принять на Себя человеческое тело? Для этого было несколько причин. Во-первых, «Христос, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне… Тогда Я сказал: вот, иду, как в начале книги написано о Мне, исполнить волю Твою, Боже» (Евр. 10:5-7). Воплощение – это послушание Христа воле Бога.\nВо-вторых, Он родился Человеком, чтобы «вкусить смерть за всех»: «А как дети причастны плоти и крови, то и Он так же воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола, и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству» (Евр. 2:14-15). Только посредством Своего человечества, Христос в плотную приблизился к общей проблеме всех без исключения людей. Он пережил опыт смерти, чтобы открыть ее тайну, которая сознательно скрывалась от нас. Наш Господь показал на личном примере, что человеческая смерть – это еще не конец; это только начало. После смерти наступает «вечная жизнь».\nИтак, наш Господь исполнил волю Бога, принявши на Себя человеческое тело, - чтобы тем самым подчеркнуть, что, будучи Вечным Богом, Ему не стыдно причислить Себя к сынам человеческим.\n\n2. Страдание.\n«… Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом… Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь» (Евр. 2:17-18).\nНа фоне совершенства и святости Бога, природная и греховная ограниченность людей представляется столь «недостойной», что ангельский мир мог по праву претендовать стать вторым чином во вселенной после Бога. Но воля Господа все поставила на свое место, после того, как Иисус Христос родился в человеческом теле.\nС момента воплощения, Иисус стал ниже ангелов и попал под власть человеческих ограничений. Поэтому Ему надлежало пройти через горнило временных испытаний, - “Который, подобно нам, искушен во всем, кроме греха” (Евр. 4:16). Например, “Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за Свое благоволение; хотя Он и Сын, однако страданиями навык послушанию, и совершившись, сделался для всех послушных Ему виновником спасения вечного” (Евр. 5:7-9).\nКак это не странно, но человеческая природа Совершенного Бога Иисуса Христа должна была пройти процесс созревания. Этот путь проходил, как правило, через трудные периоды земной жизни нашего Господа. Для Иисуса, как и для нас, была определена дорога страданий.\nСами по себе страдания – это вредные и не нужные для человека болезненные и физические переживания. Но когда они становятся инструментом Божьей воли, они – неотъемлемая часть нашей жизни на пути духовного взросления.\nЗная, что людям положено страдать, Иисус Христос отождествил Себя с ними. Он страдал добровольно. Подвергаясь физическим болям, недомоганиям, усталости, голоду, насмешкам со стороны врагов, предательству друзей и т.д., Он взрослел в человеческом опыте. Он пережил на личном опыте то, что Ему было известно о внешней и внутренней стороне человеческой жизни еще от Вечности, как Богу. Поэтому Он не постыдился приравнять Себя к людям в Своих страданиях.\n\n3. Смерть.\n“…за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех” (Евр. 2:9).\nСтрадания Христа логически подвели Его к смерти. Мало того, что Он не постеснялся быть ниже ангелов, страдать и терпеть лишения, как обыкновенный сын человеческий, Ему надлежало еще пережить опыт умирания. Причем, Он должен был “вкусить” смерть за всех без исключения людей. Он “совершив Собою очищение грехов наших” (Евр. 1:3). И тем самым, Иисус Христос показал пример послушания Богу. Теперь мы можем подражать Начальнику и Совершителю веры, «Который, вместо предлежавшей Ему радости, претерпел крест» (Евр. 12:2). Поэтому для всех верующих полезен совет автора Послания к Евреям: «Помыслите о Претерпевшем такое над Собою поругание от грешников, чтобы вам не изнемочь и не ослабеть душами вашими» (Евр. 12:3). Иисус не постыдился приравнять Себя к людям в Своей смерти.\n\n4. Воскресение.\n«Сей, как пребывающий вечно…» (Евр. 7:24).\nВоплощение, страдания, смерть шаг за шагом приблизили Иисуса Христа к моменту Его восресения из мертвых. Когда Иисус воскрес, Он пережил усыновление Своей человеческой природы: «Ибо кому когда из Ангелов сказал Бог: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему отцем, и Он будет Мне Сыном?» (Евр. 1:5). «Ибо не Ангелам Бог покорил будущую вселенную… но видим, что… увенчан славою и честью Иисус, Который не много был унижен пред Ангелами… Ибо надлежало, чтобы Тот, для Которого все, приводящего многих сынов в славу… не стыдится называть их братиями» (Евр. 2:5, 9,10,11). Теперь «Христос – как Сын в доме Его» (Евр. 3:6). Через это «мы сделались причастниками Христу» (Евр. 3:14). И таким образом, Иисус Христос не стыдится приравнять Себя к смертным людям в Своем воскресении, чтобы те могли в будущем пержить опыть воскресения из мертвых, и жить вместе с Ним вечно.\n\n5. Вознесение.\n«Итак, имея… прошедшего небеса, Иисуса Сына Божия, будем держаться исповедания нашего» (Евр. 4:14).\nАвтор Послания не старается привести полную хронологию христоцентричных событий. Довольствуясь цитатой из Пс. 2:7, в которой пророчески представлена первая часть Небесной коронации Иисуса после Своего воскресения, он не объясняет, что наш Господь еще раз побывал на земле, являясь сорок дней Своим ученикам и готовя их к выполнению Великого Поручения. Подобным образом, очень скупо автор упоминает об «официальном вознесении» Иисуса Христа. Для него воскресение – путь через вознесение к прославлению. Этим путем прошел Христос, и это ожидает нас. Иисус Христос, не стыдясь грешных людей, проложил для них путь в Небо. Теперь дорога к Богу открыта, и каждый человек может войти в Небесное Святилище!\n\n6. Прославление.\nРазмышляя в общих чертах о нашем «вознесении» на встречу с Богом, нам следует вместе с автором Послания более внимательнее рассмотреть момент помазания Иисуса на служение Первосвященника Нового Завета. Уже в первой главе Послания, где сконцентрировано учение о Сыне, сказано: «Сей… совершив Собою очищение грехов наших, воссел одесную (пресотла) величия на высоте» (Евр. 1:3). Другими словами, «Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: Ты Сын Мой, Я ныне родил Тебя; как и в другом месте говорит: Ты священник вовек по чину Мелхиседека» (Евр. 5:5-6).\nИтак, «главное же в том…: мы имеем такого Первосвященника, Который воссел одесную престола величия на небесах… Сей Первосвященник получил служение тем превосходнейшее, чем лучшего Он ходотай завета, который утвержден на лучших обетованиях… Христос… придя… со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление… Он же, принеся одну жертву за грехи, навсегда воссел одесную Бога, ожидая затем, доколе враги Его будут положены в подножие ног Его» (Евр. 8:1, 6; 9:11-12; 10:12-13).\nИисус Христос добровольно стал нашим Посредником и Первосвящеником. Для этого Он должен был войти «во второй раз» в Небо не как Победитель, пленивший плен, а как Первосвященник. Но по примеру земных священников, нужно было предстать с «жертвой умилостивления». Поэтому у Христа был выбор: или Он поступит, как это делалось раньше - предстать пред Богом с кровью тельцов и козлов, или стать совсем на другую основу - принести Духом Святым Себя непорчного Богу. И Он выбрал второе. Он вошел в Небо со Своей Кровью!\nТеперь последнее слово должен был сказать Сидящий на престоле: примет ли Он «Новую Жертву» Нового Священника или отвергнет Его, как нелегитивного. «Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства» (Евр. 7:14). Поэтому Богу нужно было: или оставить «как Моисей заповедал», или принять «как Иисус сделал».\nБог должным образом отнесся к Сыну. «Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека» (Евр. 7:17). Бог устанавливает новое священство – чин Мелхиседека, и отменяет клятвою старое – Аароново священство. «Ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу. И как сие было не без клятвы, - …потому что о Нем сказано: клялся Господь, и не раскается: Ты священник вовек по чину Мелхиседека, - то лучшего завета поручителем соделался Иисус» (Евр. 7:19-22). «И потому Он есть ходатай нового завета» (Евр. 9:15)!\nИисус Христос не постыдился пройти путь Настоящего Человека. Будучи от Вечности Богом, Он, по воле Бога - ради нас, добровольно ограничил Себя. Он прошел путь от Воплощения к Первосвященству, чтобы тем самым «построить Божий Дом» – Церковь искупленных! Своим послушанием Отцу, Иисус приобрел для Бога многих «сынов», а для Себя – «братьев». В Его лице Бог соединился навеки с человечеством! Бог-Творец стал «Отцом множества». Исполнилось пророческое слово: «Вот Я и дети, которых дал Мне Бог» (ср. Евр. 2:13 с Ис. 8:17).\n\nКак же мы, Его дети должны относиться к своему усыновлению? – «Итак, братия, имея дерзновение входить во святилище посредством крови Иисуса Христа, путем новым и живым… и имея великого Священника над домом Божиим, да приступаем с искренним сердцем, с полною верою, кроплением очистив сердца от порочной совести, … будем держаться исповедания упования неуклонно, ибо верен Обещавший» (Евр. 10:19-23)!",
    "media": "/media/Fotoizhroniki_1500168346918766/1523757814559819.jpg",
    "timestamp": 1420539893
  },
  {
    "title": "«Мысли для размышлений» (4)",
    "text": "Ин. 1:14,17:\n«Полный благодати и истины»\n\nПервая часть первой главы  Евангелия от Иоанна является Прологом, в котором отражается главное направление всего содержания этого Евангелия. Прежде всего, автор, будучи движим Святым Духом, старается настроить читателей на определенную волну восприятия записанного. Он хочет, чтобы с самого начала они смотрели на Иисуса, как Сына Божьего. Он говорит, что «Слово (т.е. Бог – см. Ин. 1:1) стало плотию…» (Ин. 1:14). Иисус Христос – это Совершенный, от Вечности до Вечности, Бог, Который однажды, в установленный свыше момент исторического развития человечества, принял на Себя человеческое тело. Он стал настоящим Человеком, оставаясь настоящим Богом! \nПочему Иисус стал Богочеловеком? Евангелист дает на вопрос о воплощении Господа Иисуса исчерпывающий ответ, который состоит из двух частей.\nВо-первых, Бог пожелал  приблизиться к людям на сомое возможно близкое расстояние, чтобы они поняли, что рядом с ними жил не просто Человек, а Бог. И часть из них это поняла. Но для этого нужно со своей стороны приблизиться к близкому Богу в человеческом обличьи. Нужно было стать Его «учеником» и последователем. Вне общения с Сыном Божьим нельзя было постигнуть, что на землю пришел Господь.\nУченики, в том числе апостол Иоанн, могли с уверенностью сказать, что они «видели славу Его, славу как единородного от Отца» (Ин. 1:14). И эта Божественная слава Христа открылась на горе Преображения, когда Петр, Иаков и Иоанн увидели Своего «Учителя» в небесном обличьи в присутствии двух лидеров Ветхого Завета: Моисея и Ильи. Затем густое облако окружило учеником Иисуса, и они услышали голос Небесного Отца, который обращался к ним, как Главный Свидетель Божественности Христа: «Сей есть Сын Мой возлюбенный, в Котором Мое благоволение; Его слушайте.» (Мтф. 17:5). Но, наверное, самое большее выражение Божественной славы Иисуса Христа было после воскресения Его из мертвых. В Рим. 1:3 записано, что Иисус «открылся Сыном Божьим в силе… через воскресение из мертвых».\nВо-вторых, с приходом Бога на землю в человеческом теле, на земле был установлен «Новый Порядок» – порядок благодати и истины. Евангелист Иоанн свидетельствует, «закон был дан через Моисея, благодать же и истина произошли чрез Иисуса Христа» (Ин. 1:17).  \nАвтор не случайно поставил на «первое» место слово «благодать», а на «второе» место – «истина». В этом открывается основной смысл Нового Завета. Но для его понимания нам нужно возвратиться к истокам человеческого общества, а потом в общих чертах рассмотреть два очень важных события мировой истории.\nИтак, давайте возвратимся в Эденский сад. Бог только что сотворил первого человека – Адама. Он поселил его жить в прекрасном саду. При этом, Бог разрешил Адаму пользоваться всем, что находилось в Эдене, за исключением «дерева познания добра и зла» (Быт. 2:16-17). Почему Бог ограничил действия первого человека? – Бог желал, чтобы Адам, а позже сотворенная его жена, жили в мире «благодати и истины». Бог запретил людям есть плоды от «истины», чтобы они пользовались дарами «благодати»! \nНо, к сожалению этот «порядок благодати» просуществоавал только один календарный день! Как мы помним, жена Адама была сотворена в «шестой день» Творения, а в «седьмой» – обольстилась «истиной» дерева познания добра и зла. Сначало жена съела запретный плод, а потом дала его своему мужу!   Когда Бог возвратился с «покоя», Он застал печальную картину правления закона: «съеш от запретного дерева – умрешь!» (см. Быт. 2:17). Он позвал Адама, но тот не отозвался на  Его голос. Только спустя время, был найден спрятавшийся Адам и его жена. Первые люди, вкусив от запретного плода, не смогли нормально его усвоить. Уж сильно тяжела была эта «истина» о добре и зле, жизни и смерти, святом Боге и согрешивших людях, личной виновности и грядущем наказании! Но Бог решил поправить трагическое состояние людей. Он предложил сначала Адаму, а потом его жене возвратиться к жизни «по благодати». А для этого нужно было взять на себя ответственность за совершенное преступление Божьей воли. Нужно было признать свою вину непослушания и свою несостоятельность жить «по истине», чтобы вновь обрести Божью «благодать»!\nКак же поступили первые люди? Избрали ли они дорогу «благодати», или остались в оковах беспристрастной «истины»? Печально, но Адам и его жена не захотели признать свой грех, и тем самым остались бод властью закона смерти. Однако, прежде, чем объявить им приговор о смерти, Бог еще раз проявил к людям «благодать». Он дал обетование, что не всегда будет царствовать на земле «порядок истины». Однажды придет к людям их Спаситель. Он будет исполнен «благодати и истины». Он вновь подарит грешному человечеству право избрания «благодати»!\nПроходили года, столетия, но обещанный Спаситель не приходил. Люди устали ждать свое спасение, и стали приспособляться к использованию «истины», тем самым извращая ее до неузнаваемости. «И увидел Господь, что велико развращение человеков на земле, и что все мысли и помышления сердца их было зло во всякое время» (Быт. 6:5). На лицо явное отступление от «порядка истины»! Зло достигло крайнего предела. Поэтому должен был вступить еще один закон «истины», закон разрушения зла – смертный приговор нечестивцам и грешникам.\n«И раскаялся Господь, что создал человека на земле, и восскорбел в сердце Своем» (Быт. 6:6). Обратите внимание, Бог, как Законодатель «порядка истины», должен уничтожить грешное человечество. Но с другой стороны, как Источник «благодати», Он скорбит о глупых мыслях и действиях не развитых духовно людей.\nКак же разрешить с логической стороны неразрешимую дилемму? Как примирить требование святого закона о наказании виновных с желанием их помиловать?  С человеческой стороны это не возможно! Но Бог находит выход «благодати» . Он находит “лучшего из худших”, который не осквернился от общения с «сынами божьими». «Ной был человек праведный и непорочный в роде своем» (Быт. 6:9) «обрел благодать пред очами Господа» (Быт. 6:8). Он получил Божье указание построить специальную морское судно для спасения людей от грядущего Суда. Но никто, кроме Ноя и его небольшой семьи, включающей его жену, сыновей и невесток, не захотели поверить Богу. «Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего; ею осудил он (весь) мир, и сделался наследником праведности по вере» (Евр. 11:7).\nИ все же, не взирая на ожесточение и греховный образ людей, Бог ждал их покаяния. Только спустя семь дней, как вошел Ной и его семья в ковчег, Бог затворил дверь спсения, и воды Потопа обрушились на беспечное человечество…\nИтак, Бог предложил людям возвращение к «порядку благодати», но они не захотели. Бог прекрасно понимал, что грешное человечество не сможет правильно пользоваться «истиной». Оно превратит ее в ложь и зло! И поэтому, закон «порядка истины» требовал отмщения за пренебрежение Божьей любовью и Его святостью. И это совершилось, когда в воде погибли все нераскаянные грешники.\nПосле Потопа вновь был установлен «порядок благодати».  Бог подарил в лице спасшихся верующих обещание больше никогда не истреблять человечество. И, как подтверждение этому, – после дождя появляется радуга. Она – немой свидетель Божьей «благодати».\nСпасение Ноя и его семьи не оправдала надежду Бога на внутреннее изменение людей жить по «благодати». Уже внук Ноя «честно» опозорил пьяного и нагого деда… А дальше, - еще больше люди уходили от «благодати», чтобы устанавливать свои порядки и законы.\nНаступил опастный момент в истории грешников, когда они стали приближаться к состоянию Допотопного Мира. К тому времени на земле вся власть принадлежала отдельным людям (царям, фараонам, жрецам и т.д.). Миром правили большии империи. На Ближнем Востоке, колыбели развития человечества, господствовала власть языческого Египта. Человечество явно деградировало, и было близко к самоуничножению. И вот как раз в этот критический момент, Бог вмешивается в историю. Он избирает для Себя верующего человека, подобного Ною, - Моисея, чтобы через него дать людям Свой писанный Закон Десяти Заповедей.\nНекоторые христиане считают, что Десять Заповедей – это уход от «благодати». Но это не так. Основная сущность Закона Моисея – показать людям их банкротство жизни в «истине», чтобы они стремились к «благодати». \nБог призвал Моисея на гору. Там он получил в присутствии ангелов особые Каменные таблицы Закона. Но, когда он спустился с горы, и увидел мини-картину Допотопного Мира, идолопоклонмство, пляски и разврат народа, он не выдержал такой надсмешки над святым Богом. Он разбил каменные скрижали, тем самым красноречиво заявляя, что народ не достоин своего Бога. Это был порыв ревности по Богу, за которым пришло желание милости к грешникам. После справедливого суда над виновными, Моисей становится в молитвенный пролом за согрешивший народ, прося для них «благодати». И его молитва услышана: Бог вновь призывает его на гору, где он получает для людей копию разбитых срижалей. \nКак же оценили современники Моисея и все последующие поколения Закон Моисея? – Они видели в нем только своего обвинителя, «истину» их греховности, а не «истину, полную благодати». Поэтому неудивительно, что во время Боговоплощения в лице Иисуса Христа, Закон Моисея был извращен до неузнаваемости. Нужно было дать им нечто большее, что побуждало бы людей искать путь «благодати». И этим «Подарком благодати» стал Сам Бог.\nИтак, «закон дан через Моисея, благодать же и истина произошли через Иисуса Христа» (Ин. 1:17). С приходом Христа на землю пришли в человеческое общество настоящая «благодать и истина». Вся жизнь Иисуса Христа, Его учение, чудеса и смерть на кресте свидетельствовали, что Бог не отвернулся от грешников. «Порядок благодати», восстановленный во времена Ноя, продолжается от Послепотопного времени до смерти Сына Божьего, не взирая на то, что люди не хотят и не умеют пользоваться преимуществами Божьей «благодати».\nСмерть Иисуса Христа открыла пред грешным человечеством легкий путь возвращения к «благодати». Наш Господь, как настоящий Человек, взял на Себя вину всех без исключения людей, подаривши виновным  Свою праведность. Поэтому Отец Небесный излил весь гнев Своего святого Суда на Своего Сына «в грехе», и подарил людям спасение от вечного Осуждения. Но когда «безгрешный Грешник» испил чашу страданий до дна, пройдя переживание разделения с Отцом, страдания и позорную смерть на кресте, Он воскрес из мертвых. А спустя время стал нашим Первосвященником, Который ввел «новый порядок благодати и истины». «И от полноты Его все мы приняли и благодать на благодать» (Ин. 1:16). Святой Дух пришел на землю и наступил «период Церкви». Теперь любой человек может пользоваться плодами «благодати». А для этого ему нужно, как Ною, принять эту «благодать» по вере.  \nХристиане – это верующие люди, которые верят в «Христову благодать» и учатся поступать по истине. Они стемятся относиться к другим «по благодати», но к себе – «по истине». Они уверены, что наше время – это время, когда Бог попускает каждому жить так, как он хочет. «Неправедный пусть еще делает неправду; нечистый пусть еще сквернится; праведный да творит правду еще, и святый да освящается еще» (Откр. 22:11). Но оно не будет длиться вечно. Когда Иисус Христос возвратится на землю, откроется во всей полноте «истина» о каждом из нас (см. Мтф. 3:11-15, 25:31-46).\nИтак, по примеру Иисуса Христа, каждый Его последователь - верующий в «благодать»,  должен наполняться «благодатью и истиной»: проявлять «благодать» к другим людям и «истиной» контролировать свои мысли, дела и поведение.",
    "media": "/media/Fotoizhroniki_1500168346918766/1524279247841009.jpg",
    "timestamp": 1420633836
  },
  {
    "title": "«Мысли для размышлений» (5)",
    "text": "Лук. 2:11:\n«Просто Спаситель или Спаситель, Который есть Господин?»\n\nРождественская весть ангела Вифлеемским пастухам имеет свою особенность. Например, до того момента, пока я не задумался, на каком языке было это благовестие, считал, что суть этой вести – подчеркнуть, что родился Спаситель (Истинный Человек), который есть Господь (Бог). Но каково было моё удивление, когда в иврите (что близко к арамейскому языку – общепринятому языку того времени на территории Иудеи) я прочел, что родился не ЙХВХ, а Адон (т.е. «Господин»). А это имя-обозначение касается, как правило, человеческой стороны отношений. «Сказал Господь (Бог – И.Г.) Господу (Адонаю, Человеку  - И.Г.) моему: сиди одесную Меня…» (Пс. 109:1). \nТогда в моем сознании выявилась еще одна проблема. В вести ангела прозвучало три «человеческих обозначения» Рожденного: «Спаситель, Который есть Христос Господь», из которых меня заинтересовало первое и последнее: «Спаситель» и «Господин» \nКак я заметил, в беседах и проповедях  мы привыкли говорить о Спасителе Христе, забывая на время, что Он еще «Господин». И поэтому не осознанно изменяем содержание «заповеди Павла к спасению». Мы говорим кающемуся грешнику: «Ибо если устами твоими будешь исповедовать Иисуса Спасителем и сердцем твоим веровать…, то спасешься». \n Но можно ли заменять слово «Господин» на близкое по значению слово «Спаситель» или «Христос»? Конечно же, нет! Это разные понятия. И весть Рождественского благовестника как раз это подчеркивает. Поэтому нельзя путать или переставлять их местами. \nКогда мы, в первую очередь, думаем о Христе, как Спасителе, а уже потом, как Господине, львиная доля всех размышлений, хотим ли мы того или нет, отдается роли Христа-Спасителя. Однако, подобная христология имеет существенный практический изъян. Все хотят верить в Христа Спасителя, и лишь остаток из них доверяют Ему, как Господину.\n Чтобы полностью развенчать ложную последовательность познания Христа, как Спасителя, нам нужно переосмыслить значение слова «Господин».\n «Господин» - это «тот, кто имеет власть над другими». Во времена апостола Павла господином считался хозяин, в подчинении которого были слуги или рабы. Поэтому существовал явный контраст между господином и рабом.\n После воплощения и до воскресения из мертвых, Иисус Христос добровольно принял образ Раба, чтобы выполнить волю пославшего Его Отца. «..уничижил Себя Самого, … смирил Себя, быв послушным даже до смерти, и смерти кресной» (Фил. 2:7-8). Поэтому «Бог превознес Его…, дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних, и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца» (Фил. 2:9-11). Это хорошо понимал апостол Петр. На Пятидесятницу он провозгласил народу: «Итак, твердо знай весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли» (Деян. 2:36).\n Итак, Иисус Христос «для того и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и живыми» (Рим. 14:9). Сегодня Он занимает положение Господина Церкви и ангелов (Еф. 1:20-23; Евр. 1:4-6). Понимаем ли мы это? \n Наше спасение органически связано с господством Иисуса Христа в нашей жизни. Когда Савл-гонитель встретился с прославленным Христом на пути в Дамаск, он чисто интуитивно спросил Его: «кто Ты, Господи?», а потом с трепетом и ужасом, как настоящий раб произнес: «Господи! Что повелишь мне делать?» (Деян. 9:5-6).\n Смиренный Савл, в будущем апостол Павел, понял, что пришло время поменять хозяина. В последствие, он писал Римским верующим: «Освободившись от греха, вы стали рабами праведности» (Рим. 6:18). Вспоминая свое обращение, он сравнивает его с моментом купли-продажи раба на рынке рабов. Подобно доброму Хозяину, Иисус Христос, ценой Своей крови, выкупил каждого грешника от власти и рабства греха (см. 1Петр. 1:18-21). Но многие рабы греха и суетной жизни не знают о своем Новом Господине. Они продолжают носить на своей шее ошейник с именем старого хозяина, греха. Они нуждаются в Вести Жизни, - что им следует поменять хозяина. И если они слышат Евангелие «купли-продажи», Бог помогает им войти в Дом Нового Господина, Христа Спасителя – Его Церковь (Кол. 1:13-14). И только после этого Господин меняет «старый ошейник», напоминаюший о рабстве греха, чтобы надеть новое ожерелье, а потом и корону с именем Иисуса Христа Господина.\n Итак, с одной стороны, - Господство Спасителя, а с другой, - послушание христианина. Причем, послушание должно относиться ко всем сферам его жизни, и исходить от сердца. «Ибо если устами твоими будешь исповедовать (не однажды сказать, а постоянно исповедовать устами – И.Г.) Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься» (Рим. 10:9).\n Опыт исповедания сердцем и жизнью – это постоянный процесс верующего человека. Поэтому праведность Христова должна постоянно расти в христианине, чтобы помочь ему получить спасение из рук Господина Иисуса на Судилище Христовом (2Кор. 5:10; Рим. 13:11). Мы должны никогда не забывать, что наше Небесное наследие и будущее усыновление (Рим. 8:23) целиком зависит от успешного обучения в школе рабов Христовых. Путь к возвышению проходит через долины полного послушания Господству Иисуса Спасителя в нашей жизни. Никакое своеволие не позволительно для христиан!\nИтак, Иисус становится нашим Спасителем, если мы принимаем Его в свое сердце Господином и посвящаем Ему всю Свою жизнь.",
    "media": "/media/Fotoizhroniki_1500168346918766/1524703997798534.jpg",
    "timestamp": 1420706483
  },
  {
    "title": "«Мысли для размышлений» (6)",
    "text": "Мтф. 2:1-... \nМожно ли считать поклонение волхвов Иисусу «Рождественской историей»?\n\nПриход волхвов с Востока на поклонение Младенцу Иисусу, по вдохновению Евангелиста Матфея, не было прямой иллюстрацией для «Рождественской истории». Она отражала совсем другую мысль автора. Прежде всего, он стремился показать опасность установившейся традиции в процессе развития определенного человека и общества. \nНачнем наше наблюдение с действий волхвов.  Как я предполагаю, они были с числа тех ученых людей, которые слышали о Данииле, его пророчестве о рождении Царя в конце времен, т.к. принадлежали к тому же ученому сословию, что и Даниил (ср. Дан. 2:48) . Возможно, мудрецы принесли завещанные пророком дары. Но эти умные люди поступили не так, как следовало. Прежде всего, они полностью доверились традиции рождения царя в столице. Они не обратили внимания на поведение Звезды, которая однажды засияла на Востоке, а затем привела их в Иудею. Они не заметили, что Звезда не пошла с ними в Иерусалим. Она осталась их ждать на том месте, где они ее оставили. И когда, наделав много лишнего шума в городе, волхвы вышли за его пределы, они опять увидели знакомую им Звезду. И теперь они не собирались больше отклоняться от намеченного ею курса. «И се, звезда, которую видели они на востоке, шла перед ними, [как] наконец пришла и остановилась над [местом], где был Младенец. Увидев же звезду, они возрадовались радостью весьма великою, и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему…» (Мтф. 2:9-11). В дальнейшем,  они были более осмотрительны и чувствительны к Божьему водительству, чем до этого. «И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою.» (Мтф. 1:12).\nТеперь посмотрим на поведение нечестивого царя Ирода. После прибытия в Иерусалим волхвов, он «… собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу? Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка: и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.» (Мтф. 2:4-6) Как ни странно, но тот, кого мы очень часто критикуем за жестокость и лукавство, оказался более прилежным учеником, чем восточные мудрецы. Он готов учиться, пополнять свои недостающие знания под руководством опытных наставников. \nОбратимся к еще одному «ученику» в Мтф. 2 – Иосифу, мужу Марии. Получивши важную душепопечительскую помощь от ангела накануне рождения Иисуса Христа (см. Мтф. 1:18-25), он был готов продолжать учиться в Божьей школе послушания. Так, например, «когда же они (т.е. волхвы  - И.Г.) отошли, - се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его. Он встал, взял Младенца и Матерь Его ночью и пошел в Египет» (Мтф. 3:13-14). Однако позже его «ученичество» почти сошло на нет. «По смерти же Ирода, - се, Ангел Господень во сне является Иосифу в Египте и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца. Он встал, взял Младенца и Матерь Его и пришел в землю Израилеву. Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские и, придя, поселился в городе, называемом Назарет…» (Мтф. 2:19-23), что позже причинили немало неудобств и недоразумений в понимании, является ли Иисус Мессией или нет (см. Ин. 1:46).\nИтак, мы рассмотрели три примера поведения тех, кто мог претендовать, по замыслу Евангелиста Матфея, на звание «ученика» в этой «нерождественской истории о Рождестве». Но на этом автор не заканчивает свое повествование. Он рисует в мрачных тонах ужасную картину, к чему приводит  пренебрежение Божьей «учебой». Это – трагедия убийства невинных детей! За все просчеты «плохих учеников» платили другие! «Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался, и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, по времени, которое выведал от волхвов.» (Мтф. 2:16)…\nИтак, сегодня мы узнали то, что не всегда заметно за устоявшейся «рождественской» традицией. Для Ирода, его слуг; для Иосифа, Марии и Иисуса; для убитых детей – это не было рождественским временем. Прошло с того памятного события коло двух лет. Иисус уже не был беспомощным младенцем, кротко лежащим в яслях. Это был ребенок, который к тому времени разговаривал, ходил и, вероятно, бегал по дому, где временно Он жил с опекуном-отцом и Его матерью.\nНо были те, для кого все же это время было «временем Рождества». Я имею в виду, - пришедших мудрецов с Востока. Они не могли раньше увидеть Рожденного Иисуса Христа. Они спешили, и всё же опоздали почти на два года. И поэтому Бог, в Своем безграничном милосердии, расширил для них границы Рождества до их прихода в Вифлеем. Но это было ИХ Рождество, а не Рождество Иисуса Христа, Иосифа, Марии, Вифлеемских пастухов и т.д.",
    "media": "/media/Fotoizhroniki_1500168346918766/1525274534408147.jpg",
    "timestamp": 1420794003
  },
  {
    "title": "«Мысли для размышлений» (7)",
    "text": "Ин. 1:14:\n«Что же произошло, когда Личность Слово стал плотию?»\n\nПрежде, чем ответить на этот вопрос нужно коснуться немного учения об онтологии Троицы.\nСогласно, обобщенного откровения всей Библии, можно с уверенностью сказать, что Триединый Бог может пребывать только в Общей Божественной природе. За ее пределы Он не может выйти. И поэтому нужно было делегировать все полномочия Троицы Одному Лицу, чтобы вместе сотворить тварный мир, и являться в нем видимым образом. Поэтому, одновременно пребывая в Божественной природе Предвечности, Вечности и Послевечности, Троица разделилась в Своих полномочиях, и Три Лица стали действовать параллельно, дополняя Друг Друга в созданном Ими мире (например, Еф. 4:4-6; 2Кор. 13:13).\nОднако переданные Личности Слову право на этот мир, условно ограничили возможности Личности Бога и Личности Духа. Они не стремились сделать то, что по природе могли. С момента сотворения человека, только Личность Слово мог пребывать в человеческой природе. Как мы знаем, ни Личность Бога, Ни Личность Духа никогда не соединялись с человеческим естеством.\nС другой стороны, Божья природа так же не может пребывать в человеческой природе. «Поистине, Богу ли жить на земле?» (3Цар. 8:27).  Поэтому Божья Личность Троицы Слово принял на себя «плоть» от Марии, которая включает в себя духовную и материальные части человека до грехопадения (ср. Ин. 1:14 с 3:6). Но при этом Он не принял человеческой личности.  Почему?\nДля этого нужно немного познакомиться с общим учением о человеке. В отличии от обывательского представления, я и вы - человеческой личности, связанные  одновременно  с духовным и материальным естеством.  Поэтому наша душа и наш дух были объединены природой человеческой личности на уровне духовного естества еще во время зачатия (ср. с Евр. 12:23; Откр. 20:4). И поэтому мы получили образ и подобие Адама (ср. с Быт. 5:3). \nИтак, мы, как личности, и духовное естество (дух и душа), которая  закреплена в нас Богом, - это не одно и тоже. При помощи души мы осознаем свою личность, Бога и окружающий мир. Дух нужен нам для поддерживания связи с Богом. \nНекоторые ошибочно считают, что человек – это дух в материальном теле. Отсюда сумасбродные идеи, что внутренне мы нейтральны, а отличаемся полом и другими признаками только внешне. Но мы не ангелы, способные материализоваться в мужском или женском теле. Мы -  люди, созданные в своем первоначальном виде, до грехопадения, по «образу Бога» (Быт. 9:6). И поэтому от сотворения в нас сохранилась «самость», которую часто называют местоимением «я». Это и есть наша человеческая личность.  \nТеперь возвратимся к нашему вопросу, почему Божественная Личность Слово с Воплощением не принял человеческой личности? Или зададим более простой вопрос в контексте Ин. 1 (Воплощенный Слово - это Иисус Христос): «В чем главная разница между Иисусом Христом и Иоанном Крестителем?» Сразу же хочется дать традиционный ответ: «Иисус Христос – это Богочеловек, а Иоанн – это человек». Однако ответ в таком виде является неполным. Ведь определяя Иисуса Христа «Богочеловеком», мы ничего не сказали, является ли Он только Божественной  Личностью или обладает сразу же двумя: Божественной и Человеческой. А для этого следует хорошо разобраться, что природа и личность  - это не одно и то же. Тогда всё становится на свои места. Иисус Христос и Иоанн (а значит, и мы с вами) имели одинаковую человеческую природу. Но их личности были различными по своей сути. Иоанн Креститель, как человеческая личность, имел свое начало – с зачатием во чреве Елисаветы (Лук. 1:24). Иисус Христос, будучи Безначальной Божественной Личностью, вечен (Ин. 1:15, 30).\nИтак, с одной стороны, Святой Дух не мог соединить во чреве Марии Божественную Личность Слово с человеческой личностью. И Слово-Иисус Христос  остался в Своем Воплощении-Рождении Божественной Личностью Святой Троицы. Он не стал «Мы», но остался «Я» (Ин. 10:30). \nС другой стороны, в Воплощении Слова произошло нечто необычное.  В отличие от Иоанна Крестителя,  человеческая личность которого была связана с человеческой природой, Иисус Христос был не только соединен с Общей Божественной Природой Троицы, но и принятой Им человеческой природой. Поэтому  наличие человеческая природы у Божественной Личности Слова-Иисуса Христа дало Ему возможность стать настоящим Человеком с его природными ограничениями (Мтф. 24:36), вплоть до смерти (Фил. 2:8); а значит, - быть готовым стать заместительной Жертвой за нас, грешников (Ин. 1:29).",
    "media": "/media/Fotoizhroniki_1500168346918766/1525715414364059.jpg",
    "timestamp": 1420882011
  },
  {
    "title": "«Мысли для размышлений» (8)",
    "text": "Лук. 3:21-22:\nПочему, когда Иисус молился, только тогда открылось небо?\n\nПриближалось время явления Сына Божьего народу. Господь призвал к служению Иоанна Крестителя. Его проповеди о покаянии создали в Израиле особую обстановку для очищения народа. И вот, в это время пришел Иисус с другими людьми креститься от Иоанна Крестителя. Но если евреи крестились, чтобы тем самым засвидетельствовать о своем сокрушении и покаянии в совершенных грехах, то безгрешный Сын Божий не нуждался в очищении от грехов. Он пришел креститься, чтобы «исполнить всякую правду». Через крещение Он будет явлен народу, как Мессия-Спаситель.\nЕще до прихода Иисуса Христа на берег Иордана, Иоанну Крестителю было предсказано, что его главная миссия заключается не в крещении простых грешников. Он должен предоставить право Сыну Божьему «по закону» выйти на официальное религиозное служение в Израиле. И чтобы он не ошибся, и не указал на лжемиссию,   на Избранного во время крещения должен сойти видимым образом Святой Дух.\nКогда Иисус Христос убедил Иоанна, и вошел в воду для крещения, - ничего особенного не произошло.\nКогда Иоанн погрузил  Иисуса Христа в воду, тоже не было никаких особенных знамений.\nИ только, когда Иисус Христос начал молиться, - открылось небо! И Иоанн увидел голубя, который спустился на Крещенного. Он сразу же понял, что это не простой голубь. Это было видимое воплощение Святого Духа! А после этого Креститель услышал громкий голос, который исходил из «отрытого неба»: «Ты – Мой Сын!…». Это был голос Небесного Отца.\nИтак, после «особой» молитвы Иисуса, Иоанн Креститель, а вместе с ним и весь народ, который стоял у берега, получили двойное подтверждение: долгожданный Мессия пришел.\nПочему же в Божьем плане явления Сына Божьего нужно было Иисусу обязательно помолиться после крещения? Разве и без молитвы Святой Дух не сошел бы на Крещенного? Дело в том, что после Своего воплощения Сын Божий стал также и Сыном Человеческим, и поэтому Он должен был жить на земле «по человеческим правилам», в том числе: и молиться.\nЕсли безгрешный Сын Божий нуждался в молитве, которая соединяла Его со Своим Отцом, то на сколько   мы, грешные люди, призваны к такому небесному общению через молитву. И только в таком случае «откроется небо», исполнимся Святым Духом и услышим Божий голос, направляющий нас в блаженную Вечность!",
    "media": "/media/Fotoizhroniki_1500168346918766/1529219790680288.jpg",
    "timestamp": 1421561244
  },
  {
    "title": "«Мысли для размышлений» (9)",
    "text": "Иоан. 1:6:\n«Был человек, посланный от Бога…»\n\n«Был человек…» – обычное, бесстрастное выражение о когда-либо жившем человеке. Мы не можем знать, кто это: мужчина или женщина, ученый или простой человек, семейный или не семейный и т.д. Единственное, что мы знаем о нем, - что он когда-то родился, жил и умер. Поэтому всю его «биографию» можно поместить на надгробном памятнике в виде «черты» между датами его рождения и смерти.\n «Был человек… имя ему Иоанн». Это уже более конкретная информация. По его имени можно точно определить, что речь идет о мужчине, а не женщине. Но сколько лет он прожил? Когда он жил? Где он жил и умер? И вообще, разве мало было мужчин, которые носили имя «Иоанн»?\n Для специалиста, знающего семитские языки и культуру Ближнего Востока, имя «Иоанн» ассоциируется с пониманием, что родители Иоанна были верующими людьми. Само имя означает: или «Возлюбленный Богом», или «Любящий Бога». Другими словами, родители Иоанна верили в Божью любовь к человечеству. Поэтому они сознательно подарили своему чаду «память» о любящем Боге в виде имени. Он должен был не забывать, что Бог и его любит, что и он может любить Бога.\n Что еще мы можем узнать? – Что такой человек действительно когда-то жил. Это не мифологическая личность и не герой народных сказаний. Это был человек, который был подобный нам: радовался и печалился; мечтал и разочаровывался; любил и ненавидел;  трудился и уставал … Но самое главное, - он был верующим человеком! Откуда мы это знаем?   \n «Был человек, посланный от Бога; имя ему Иоанн». Теперь понятно, что «наш» Иоанн был особым человеком. Во-первых, он был верующим. А уникальность верующего – это его вера в невозможное, его вера во Всемогущего Бога.\n Во-вторых, Иоанн был не просто рядовым верующим. Бог использовал его, как Своего посланника человечеству. \n В-третьих, свидетельства Библии и общей истории развития человечества показывают, что Бог использовал для донесения Своей воли «людей с большой буквы», т.е. сформировавшиеся, цельные личности. Поэтому, изменяя имя в нашем тексте, можно вспомнить известных библейских героев: «Был человек, посланный от Бога; имя ему Авраам (Моисей, Давид, Петр, Павел …)\n Но готовы ли мы поставить рядом с перечисленными героями веры свое имя? Верим ли мы, что Бог желает и нас использовать в Своем Плане Спасения? Или наша участь тех, кто просто «когда-то жил»?\n Нам нужно уверовать «в большое будущее»! Делать все возможное, чтобы стремиться к почести вышнего звания во Христе Иисусе! И тогда, совсем незаметно, можно сделать «титаническую» работу. И в «Книге Жизни» будет записано красноречивое свидетельство: «Был человек, посланный от Бога; имя ему …».",
    "media": "/media/Fotoizhroniki_1500168346918766/1529566317312302.jpg",
    "timestamp": 1421622593
  },
  {
    "title": "«Мысли для размышлений» (10)",
    "text": "Ин. 1:34:\n«И я видел и засвидетельствовал…»  \n\nБиблия - это Библиотека записанных Божьих свидетельств. Она содержит множество данных о прошлом, настоящем и будущем. Поэтому я не собираюсь перчислять весь ее каталог Божьих дел. Моя задача - открыть содержание общего раздела, связанного с Господом и Спасителем Иисусом Христом, чтобы пригласить всех желающих познакомиться с этим содержанием более подробнее... чтобы потом сказать: «И я видел и засвидетельствовал…»\n\nРождение от Девы – это свидетельство о воплощении Божественной Личности Слова. Это - Его подтверждение, что Он стал Сыном Человеческим по имени Иисус.\n\nИменины воплощенного Слова, - когда Иисуса Христа обрезали на восьмой день после рождения, и дали Ему человеческое имя, - это свидетельство о приобщении Сына Божьего и Человеческого к еврейскому народу, царской родословной. Будучи из рода Давидова, Иисус имел с человеческой и еврейской позиций, право сесть на царский престол Давида.\n\nКрещение Иисуса Христа – это свидетельство о посвящении на служение Богу и людям. Теперь Он должен стать как Пророком, так и Жертвенным Агнцем, Который с момента крещения постепенно будет брать на себя грехи людей.\n\nПроповедь Иисуса Христа – это свидетельство об откровении святого и любящего Бога, Который приблизился грешным и эгоистичным людям.\n\nПреображение Иисуса  Христа – это свидетельство о двойном гражданстве: небесном и земном Сына Божьего и Человеческого.\n\nБорения Иисуса Христа в Гефсеманском саду – это свидетельство об Его усиленной подготовке к завершающей части Его служения, когда Он должен взять все грехи человечества и вознести их на крест.\n\nСмерть Иисуса Христа на Голгофском кресте – это свидетельство искупления Израиля, как нации, обещанное еще пророками древности.\n\nВоскресение Иисуса Христа – это свидетельство принятия совершенной Жертвы за грехи «Его людей»  живым Богом. \n\nСхождение умершего Иисуса Христа, Его духа в преисподние места земли – это свидетельство спасения для умерших верующих под властью Моисеевого Закона, и ожидающих своего Спасителя на Лоне Авраамовом. И это свидетельство подтверждения власти Иисуса Христа для мира духов, которые будучи по природе ангелами, не сохранили своего достоинства, своевольно оставили свое небесное жилище, и вступили в телесном виде в сожительство с земными женщинами. Поэтому безгрешный Сын Божий и Человеческий получил право судить согрешивших «сынов божиих», ставших «сынами человеческими».\n\nВосхождение воскресшего Иисуса Христа с воскресшими праведниками на Небо – это свидетельство победы Жизни над смертью.\n\nКоронация Иисуса Христа – это свидетельство усыновления Богом человеческой природы Сына Божьего. Имея Божественную власть «от начала» над невидимым и видимым мирами, Иисус Христос, еще и как настоящий Человек, получил право быть Царем всего материального мира. Теперь Он может судить все оязыченное человечество, и оправдать Израильский народ. Он вправе во Второй раз прийти на землю, и установить на ней Свое вечное Царство.\n\nЯвление Иисуса Христа Своим ученикам в течении сорока дней после воскресения из мертвых – это свидетельство схождения, а не бегства, усыновленного Сына Давида, с Небес на землю, чтобы подготовить Своих главных последователей  к мировой миссии проповеди Евангелия. Иисус Христос прервал Свою небесную коронацию, не взял «жезл власти», и не пришел на землю как Прокурор язычников, и как Адвокат Израиля. Он сошел на землю, как Утешитель, а не Судья.\n\nВознесение Иисуса Христа на глазах Своих учеников «на небо» – это свидетельство внешнего завершения  Его земного служения.\n\nВхождение Иисуса Христа во Святое Святых «Небесного Храма» со Своей Кровью – это свидетельство начала Его Первосвященнического служения, когда Ветхий Завет с его атрибутикой потерял силу, а Новый Завет вступил в свои права. \n\nИзлияние Святого Духа в День еврейской Пятидесятницы на учеников Иисуса Христа – это свидетельство, как  утверждение Его Первосвященнического служения и начала конца времен.\n\nГоворение на языках учеников Иисуса Христа в присутствии евреев и неевреев, на Пятидесятницу – это свидетельство о начале собирания Вселенской Церкви, состоящей из уверовавших евреев и язычников.\nВосхищение Церкви, как рожденных свыше и духовно зрелых христиан, - это свидетельство о завершении собирания Вселенской Церкви у Судилища Христа, чтобы каждый верующий получил Божью оценку прожитой жизни.\n\nВторое Пришествие Иисуса Христа на землю – это свидетельство конца последних времен и начала Его царствования на земле - как Сына Человеческого, и правления Израилем – как сына Давидова.\n \nСуд всех воскрешенных у Белого Престола – это свидетельство о конце греховной истории человечества и начала – его безгрешной истории, которой никогда не будет конца.\n\nВсе эти и другие Божьи свидетельства мы увидим, если внимательно будем читать Библию.",
    "media": "/media/Fotoizhroniki_1500168346918766/1529650307303903.jpg",
    "timestamp": 1421645660
  },
  {
    "title": "«Мысли для размышлений» (11)",
    "text": "Лук. 6:13:\nКогда мы можем стать наставниками для других?\n\nВ последнее время мы часто слышим, что в наших церквах должно развивать ученичество. Другими словами, каждый верующий должен заботиться о других христианах, учить их Библейским истинам, готовить на дело служения. Но все ли христиане, даже, будучи членами церкви, многие годы, готовы стать наставниками для других? И вообще, когда мы можем начинать приобретать учеников? Ответить на эти и подобные им вопросы, мы сможем, если познакомимся более подробно с первыми шестью главами Евангелия от Луки. Содержание этих глав включает описание первого периода жизни Иисуса Христа, за которым должен последовать другой период - период Его наставничества.\nЧтобы избрать учеников, Иисусу Христу нужно было пройти следующие этапы Своей земной жизни:\n        - Рождество (спустя девять месяцев со времени зачатия Марией от Святого Духа, родиться настоящим Человеком),\n        - Обрезание (спустя восемь дней после рождения получить еврейское имя, и стать полноправным членом еврейской общности),\n        - Посвящение (через тридцать три дня после рождения получить религиозную регистрацию первородного),\n        - Благословение (праведный Симеон совершил особую молитву),\n        - Подтверждение (в двенадцать лет получить право публично исповедывать свои религиозные убеждения по случаю совершеннолетия),\n        - Крещение (Иоанн Креститель объявил Его Мессией).\n        - Искушение (сорок дней особых испытаний от диавола – чтобы победить и исполнится силой свыше, как настоящий Человек),\n        - Просветительская деятельность (проповедь в синагогах, чудеса).\n\nПоэтому, чтобы стать наставником для других верующих, христианин, в какой-то мере, должен повторить путь Иисуса Христа:\n        - родиться свыше,\n        - получить от Бога дар Святого Духа, который будет определять в будущем его «имя» – служение,\n        - посвятить себя на служение Богу и людям,\n        - получить подтверждение со стороны других зрелых христиан, что избранное служение – это его служение,\n        - участвовать в официальном обряде на право совершать служение,\n        - пройти проверку на верность своему служению,\n        - приобрести некоторый опыт своего служения,\n        - И ТОЛЬКО ПОСЛЕ ЭТОГО можно начать готовить учеников, которые будут продолжать наше служение.",
    "media": "/media/Fotoizhroniki_1500168346918766/1530011927267741.jpg",
    "timestamp": 1421719926
  },
  {
    "title": "«Мысли для размышлений» (12)",
    "text": "Лук. 14:15:\n«Блажен, кто вкусит хлеба в Царствии Божием!»\n\nУ Иисуса Христа было много друзей и много врагов среди религиозных лидеров. Одни Его приглашали, чтобы послушать Его учение (Лук. 11:37 ср. с Лук. 8:13). Другие – чтобы уловить в каком-то «грехе». \n«Случилось Ему в субботу придти в дом одного из начальников фарисейских вкусить хлеба…» (Лук. 14:1). В этом доме Иисуса Христа ждала новая ловушка. Там Он увидел больного водянкой. По его внешнему виду, было видно, что он сильно страдает от избытка воды под кожей, а его живот сильно его портил. Больной был «подставным лицом» врагов Иисуса Христа.\nКак поступит Иисус? Исцелит ли Он больного? Но по закону фарисеев, нельзя исцелять в субботу, день покоя (Лук. 13:14)?\nИисус Христос не побоялся пойти на конфронтацию со Своими врагами. Он исцелил больного, страждущего от водянки. Причем, специально, как бы не считаясь с фарисейским пониманием о субботе (нельзя делать работу в день покоя руками), «прикоснувшись исцелил его и отпустил» (Лук. 14:4).\nДалее, Иисус Христос стал наступать на противников, как это делает опытный полководец во время военного сражения. Сначала Он привел в замешательство фарисеев риторическим вопросом, который с позиции фарисейства оправдывал исцеление больного в день субботний. Иисус Христос спросил их: «Если у кого из вас осел или вол упадет в колодезь, не тотчас ли вытащит его в субботу?» (Лук. 14:5). На этот вопрос законники не могли возразить никаким своим доводом! Иисус Христос прижал Своих противников к стенке их же оружием! После этого Он полностью перехватил инициативу, и стал учить, как власть имеющий, а не как книжники и фарисеи. Он стал стыдить званых гостей, кто занимал почетные места. Его учение было простым: «Ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится» (Лук. 14:11).\nПосле этого «попало» от Иисуса и хозяину дома: «Когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и ты не получил воздаяния. Но когда делаешь пир, зови нищих, увечных, хромых, слепых» (Лук. 14:13-14). Поистине, это был сильный удар по самолюбию фарисея – принять в своем доме отверженных обществом!\nВ этот момент кто-то из приглашенных гостей решил сгладить напряженную обстановку за столом своим возгласом: «Блажен, кто вкусит хлеба в Царствии Божием!» (Лук. 14:15). Но это, наборот, дало Иисусу Христу право вновь учить Своих врагов о том, что много званых и мало избранных. Дальше мы не знаем, как стали разворачиваться события на пире. Евангелист Лука больше ничего не записал.\nПочему же Иисус так неординарно, «не по-Божественному», повелся в доме фарисея? Не проявил ли Он грубость по отношению к хозяину и его гостей? Я думаю, что Иисус Христос вел Себя, как обычный раввин, учитель Закона: сначало выиграл сложный диспут о субботе, затем стал учить, используя разные формы изложения учения «о Небесном Пире».\nИтак, давайте кратко рассмотрим учение Иисуса Христа «о Небесном Пире»:\n1. Высокомерные не будут почтены Богом (Лук. 14:7-11),\n2. Недостойные и униженные будут отмечены Богом (Лук. 14:12-14),\n3. Мало недостойных и много высокомерных (Лук. 14:16-24),\n4. Небесный Пир – это Божий подарок для недостойных (Лук. 14:12). \nНе смотря на то, что Евангелист прервал описание события в доме фарисея, и мы не знаем, как завершился пир, Лука использовал другой эпизод из жизни Иисуса Христа. Чтобы завершить учение «о Небесном Пире».\nКогда за Христом стало ходить множество людей, Он объяснил им, что Его последователями могут стать особые люди: «Если кто приходит ко Мне, и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, не может быть Моим учеником; И кто не несет креста своего и идет за Мною, не может быть Моим учеником» (Лук. 14:26-27).\nИтак, как мы помним, Бог хочет подарить Свой Пир недостойным. Но «недостоинству» нужно учиться! И это путь учеников Иисуса Христа:\n- отказаться от всего, что имеет;\n- взять свой крест и нести, следуя за Иисусом Христом.\nДругими словами, наше спасение – это подарок от Бога, а освящение – это болезненный для греховной природы процесс. Но он не должен нас смущать: ведь за временными страданиями по плоти открывается впереди блаженная Вечность!",
    "media": "/media/Fotoizhroniki_1500168346918766/1530422187226715.jpg",
    "timestamp": 1421776840
  },
  {
    "title": "«Мысли для размышлений» (13)",
    "text": "Кол. 2:1-2:\n«Желаю, чтобы вы знали, какой подвиг имею…»\n\nЧтобы вы подумали о человеке, который хвалится перед другими своими успехами и достижениями? Вероятно, пожелали бы ему больше скромности. Или повесили на него ярлык «самовлюбленного гордеца». Или начали держаться от него «подальше».\nНо что можно тогда сказать об апостоле Павле, который «желает, чтобы все узнали о его подвигах»? Что это: человеческая слабость или выраженная духовность?\nКак там не было, апостол сознательно готов хвалиться своими подвигами. Он делает это с определенной целью: «…чтобы вы знали…». Но для чего нужно знать читателям «Послания к колоссянам» о героизме Павла? Ответ на этот вопрос мы найдем, если внимательно изучим некоторые, избранные отрывки из этого Послания.\nПрежде всего, «Послание к колоссянам» появилось после того, как апостол Павел услышал, что в городе Колоссы (Малая Азия) появилась новая христианская община. Этой новостью он поделился с другими верующими, в том числе со своим учеником Тимофеем. Их радости не было предела. И поэтому они могли сказать: «Благодарим Бога и Отца Господа нашего Иисуса Христа…» (Кол.1:3).\n Павлу и его друзьям не была безразлична будущая судьба новой церкви. Тем более, что в Колоссах появилось среди «высоко мудрствующих» христиан ложное учение о Христе. Он был готов молиться день и ночь Богу, чтобы колоссяне могли устоять в истине, духовно окрепнуть и положительно влиять на  жизнь в городе.\n Но апостол был не одинок в своей молитве. Вместе с ним постоянно молился Тимофей: «Посему и мы с того дня, как о сем услышали, не перестаем молиться о вас…» (Кол.1:9).\n Итак, апостол Павел все больше и больше молитвенно сближался к колосским верующим. И чем больше он прилеплялся, тем ясней для Павла становилось, как он может помочь колоссянам. Он увидел проблему: им не хватало того, за кем они могли пойти «вперед». И поэтому Павел решился рассказать о своем нынешнем положении. \n Когда апостол писал это Послание, он находился под следствием в Римской тюрьме. Мы не знаем всех подробностей его тюремной жизни, но можно согласиться – это не самое лучшее место. И поэтому для Павла его узы – это подвиг. Он был готов мужественно перенести все тяготы своего тюремного положения ради того, чтобы суд кесаря объявил его невиновным. А если он не преступник, то и другие христиане, которых обвиняют «во всех смертных грехах», - тоже невиновны!\n Павел хвалится своим узами, как «подвигом». И это он делает, обращаясь к колоссянам: «ради вас и … ради всех» (Кол.2:1). Он как бы говорит: «Если Бог дал мне, такому физически слабому, силу быть верным  в столь трудной обстановке, то и вы, в Боге, сможете быть Его орудием благословения в своем городе!» \n Пример подвига Павла – это его ободрение верующих в Колоссе. Он верит, что Бог может использовать его узы для их ободрения. Они, в представлении апостола, - как «разбросанные детали одной сложной машины». Поэтому он хочет их «соединить в любви».\nПоложение колосских верующих – это состояние некоторых современных церквей. По причине обольщения похотью плоти,  похотью очей и гордостью житейской, христианин может добровольно замкнуться в своем «маленьком мирке». Он перестанет жить жизнью церкви, и, не ведая того, станет одинок и беззащитен. \nСамодостаточный христианин – хорошая мишень для сатаны. Помню, мне пришлось чинить сломанные настенные часы. Я аккуратно разобрал часовой механизм. Исправил поломку, и уже был готов к сборке часов. Но, к сожалению, каким-то неосторожным движением, я смахнул со стола маленькую деталь механизма, которую потом не нашел. А без этой детали часы не будут работать!\nНаш внутренний эгоцентризм старается навязать нам мысль, что «в церкви могут обойтись без меня! …». Но это не так! Церковь – это не отдельно «разбросанные» верующие, которые на время собираются вместе, потому что «так положено»; это «соединение в любви разных частей одного тела». Поэтому, если Бог поместил вас в «вашу церковь» вместе с другими «вашими братьями и сестрами», значит нужно не просто в ней числиться, но «соединиться» с ней, как брука с туловищем тела.   Стать одним неразрывным целым!\nНо как это сделать на практике? – По примеру апостола Павла: стремиться быть Божьим соработником. И тогда будут большие и маленькие «подвиги».\nРазве это не подвиг, когда сестра-старица, живущая далеко от молитвенного дома, прилагает все свои старания, чтобы вовремя прийти на молитвенное собрание? Или самоотверженное служение детям-инвалидам? Или в тридцатиградусный мороз посетить больного на дому? Или…\nМы свыклись с мыслью, что хвалиться – плохо. Поэтому христиане не считают свои победы в Господе, а больше внимания уделяют проблемам, падениям и поражениям. Тогда неудивительно, что публичные церковные молитвы в большем случае – это «плач потерпевшего поражение».\nНо апостол Павел, под руководством Святого Духа, готов хвалиться своими подвигами, чтобы побудить других на подобные подвиги. Он учит нас хвалиться силой Бога в нас!  Итак, рассказывайте другим, как Бог вас использует. Будите тех, кто от бездействия «замерзает и близок к смерти»! Их еще можно спасти!",
    "media": "/media/Fotoizhroniki_1500168346918766/1530591893876411.jpg",
    "timestamp": 1421826654
  },
  {
    "title": "«Мысли для размышлений» (14)",
    "text": "Еф. 4:16:\nТело или механизм?\n\nЧто представляют собой современные церкви: тело или механизм?\nУпоминаемое выражение апостола Павла: «составляемое … посредством всяких взаимно скрепляющих связей» можно отнести, как механической, собранной из деталей, машине, так и к органам живого организма.\nЕсли поместная церковь превратилась из живого организма в мертвый механизм, она похожа на детский конструктор. Будучи ребенком, мне подарили большую коробку, где в совершенном порядке были разложены пластинки, палочки, колесики, гаечки и т.д. Поэтому легко было найти нужные детали, чтобы сложить ту или иную конструкцию. После этого, я аккуратно разбирал свою конструкцию, и слаживал детали в отведенном для них месте. Но однажды я куда-то спешил, и небрежно, как попало, набросал в коробку запчасти. В последствии мне было трудно найти нужные детали, - все было разбросано…\nПодобно детскому конструктору, современная церковь может состоять из отдельных «винтиков» и «гаечек», которые в течение всей недели живут «своей жизнью», и только в воскресенье «соединяются вместе». Будет ли такая церковь живой? …\nДля того, чтобы церковь отражала действие живого организма, необходимо не просто скрепляться на время, во время воскресного богопоклонения в храме. «Телу, которое состоит из множества членов», - верующим нужно постоянно иметь единство в Святом Духе. Например, ненормальным считается временное или постоянное существование руки вне тела. Рука должна принадлежать телу. Она должна питаться жизнью тела, а не быть вне тела, - и медленно отмирать.\nПоэтому невозможно быть только «воскресным христианином», чтобы нормально духовно развиваться. И невозможно назвать «механическое» собрание  верующих «настоящей» церковью, если те живут обособленной, замкнутой жизнью, и не интересуются церковной жизнью.",
    "media": "/media/Fotoizhroniki_1500168346918766/1530878340514433.jpg",
    "timestamp": 1421872825
  },
  {
    "title": "«Мысли для размышлений» (15)",
    "text": "Лук. 15:6\n«Порадуйтесь со мной!»\n\nПочему в современном христианстве так мало настоящей радости? Почему больше смехотворства и угрюмости? Почему нужно «наполнять радостью» верующих через так называемое «церковное время поклонения»? Разве Святой Дух перестал действовать в жизни верующих? Разве Он покинул церкви?\nНа этот сложный вопрос специалисты по-разному отвечают. Одни ссылаются на время, в которое мы живем. Наш век отличается особым развитием технологии и вещизма. Поэтому, имея достаточно денег, можно все купить и всем обладать. Другие богословы прикрываются «постмодернизмом», третьи – «Лаодикией», четвертые – «масонством» и т.д.\nНо как бы на этот вопрос ответил Сам Иисус?\nДавайте обратимся к трем притчам, которые рассказал фарисеям Иисус Христос (Лук. 15). Они объединены одной общей темой: «о пропавшем»:\n  - «о пропавшей овце» (Лук. 15:3-7),\n - «о пропавшей монете» (Лук. 15: 8-10),\n - «о пропавших сыновьях» (Лук. 15:11-32), а главная мысль выражена в ст. 7 и 10: «Сказываю вам, что так на небесах более радости будет одном грешнике кающемся, нежели о девяносто девяти праведниках, не имеющих нужды в покаянии», «Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся».\n Первая притча «о пропавшей овце» является ответом Иисуса на критику со стороны религиозных лидеров, что наш Господь общается с «недостойными», грешными людьми. Иисус как бы говорит: «Я общаюсь с «грешниками», так как ими никто не хочет заниматься! «Праведники» считают для себя унизительным рассказать истину «грешникам»! Но если бы они посмотрели на себя со стороны, тогда они увидели, что им также нужно каяться в грехах!»\n В чем же должны были каяться фарисеи? Во многом! Однако Иисус подчеркивает в этом разговоре только одну вину: они стали сравнивать себя с другими. И как результат: они лишились радости! Вместо того, чтобы радоваться «с ангелами» об одном грешнике кающемся, они ропчут (Лук. 15:1). \n Не похожи ли современные верующие на фарисеев времен Иисуса? Не наполнены ли наши общины ропотом? Не ропчем ли мы на своих ближних, включая родных? Но где присутствует ропот, там нет места радости! \n    Вторая притча «о пропавшей драхме» указывает, что Богу очень важно, чтобы так называемый «праведник» увидел в себе недостаток. Подобно женщине, у которой обнаружилась недостача в деньгах, современные «праведники»  должны сделать духовную ревизию своих «сокровищ». И тогда они увидят свою «нищету» – пропажу радости, мира и богоискания! И тогда они начнут тщательно искать потерянное благословение, пока не найдут. А когда ощутят внутреннее обновление в вере, они наполнятся настоящей радостью единения с Богом. И тогда они станут делиться этой радостью с другими, в том числе и с «грешниками»!\n «Порадуйтесь со мною» (Лук. 15:9) – это неподдельная радость кающегося христианина. Он далек от сравнения себя с другими людьми. А когда все же появляется искушение сравнить свои достижения с успехами, а вернее – неудачами, других, тогда он в смирении вникает в себя, и видит множество личных недостатков в своем характере, поведении и т.д.\n Лично мне знакомо чувство горечи, которое постепенно превращается в ропот. Вспоминаю печальные минуты своей жизни, когда при сравнении своей ревности по Богу с верой других «недуховных» христиан, я возмущался: «Как им не стыдно так халатно поступать? Разве так христиане поступают?» Такие мысли толкали меня на пренебрежение другими. Я становился одиноким «суперменом» среди «недостойных»! А вместе с самоправедностью появлялось недоверие к другим! …\n Как же вырваться со своего надуманного «суперменства»? Как стать на дорогу смирения и сокрушения сердца, чтобы ощутить нужду в постоянном покаянии и исполнении Святым Духом? Для этого Иисус приводит третью притчу - «о блудных сыновьях». Оба сына не были достойны отцевой любви. Младший сын бросил отца, забрал свою часть наследства и затем его прогулял. Старший сын, наоборот, не уходил от отца, но жил вместе с ним в рабском послушании Он старался угодить своему отцу, чтобы тот считал его «хорошим сыном». У него был отличный послужной список. И поэтому, когда произошло возвращение «блудного», младшего сына, старший сын сильно рассердился на своего отца и брата. Его возмущению не было предела! Вместо того, чтобы радоваться «пропаже», он исполнен ропота!\n Иисус Христос старался показать фарисеям путь возвращения к Богу. Пускай они никогда не становились на дорогу явных грехов, но кто из них был «без греха» (см. Иоан. 8:7)! Они отвергли учение о греховной природе, и заменили его «преданием старцев» о добрых делах. Они больше уповали на собственную праведность, нежели жили по вере. Они смотрели по сторонам и искали очередную «жертву», чтобы на фоне ее грехов или недостатков, повысить свой рейтинг в своих глазах! Неудивительно, что им стали подражать простые, некнижные люди, в том числе и будущие ученики Иисуса Христа.\n Как-то апостолы спросили Иисуса, почему так мало настоящих верующих? Наш Господь ответил: «Подвизайтесь войти сквозь тесные врата, ибо, сказываю вам, многие поищут войти и не возмогут» (Лук. 13:24). Пока есть время, нужно найти «свои узкие врата» – стать прокурором для себя и адвокатом для других! Нам нужно перестать смотреть на других, оценивать их на качество служения Господу. Лучше вникать в себя и учение! И тогда придет смирение и радость обновления во Святом Духе!",
    "media": "/media/Fotoizhroniki_1500168346918766/1531289657139968.jpg",
    "timestamp": 1421944817
  },
  {
    "title": "«Мысли для размышлений» (16)",
    "text": "Лук. 16:10:\nДумайте о своем будущем!\n\nПосле призыва фарисеев искать «заблудших» (Лук. 15), Иисус посчитал необходимым дать очень важный совет Своим ученикам. Он рассказал притчу «о неверном управляющем», который позаботился о своем безбедном будущем, когда услышал о своем увольнении. В заключение Своего рассказа, Иисус сказал знаменательную фразу: «Приобретайте себе друзей богатством неправедным!» (Лук. 16:9), которую неправильно понимают многие христиане.\nИисус не сказал, что мы должны приобрести для себя неправедное богатство, чтобы затем его использовать для «приобретения» друзей. Так же Он не делал акцент на самом «неправедном богатстве», - чтобы все Его последователи на протяжении двух столетий старались разгадать, о каком «неправедном богатстве» Он говорил Своим ученикам.  Все намного проще. Достаточно обратиться к следующим словам Христа: «Верный в малом и во многом верен, а неверный в малом неверен и во многом» (Лук. 16:10). Иисус учит нас быть верными, начиная с обычных вещей.\nО какой верности «в малом» здесь говорится? - В приобретении друзей. Христианство – это общность людей, которые приобретены для Христа через дружбу.\nСлово Божье говорит, что все люди живут в грехе. Они грешат, потому что являются грешниками по своей природе. Они не имеют в себе духовной силы, чтобы остановиться, и больше не грешить. Каждый человек обречен умереть грешником, чтобы после смерти попасть в вечное место мучения за свои грехи. Но Бог не хочет, чтобы кто-то погиб. Он послал для спасения грешников Спасителя Христа, Который умер на Голгофском кресте за грехи всех без исключения людей. После Своей смерти и воскресения из мертвых, Иисус Христос дал повеление Своим ученикам возвещать  по всему миру весть Спасения, - чтобы грешники услышали благавестие, поверили и перешли из смерти в жизнь.\nКак же мы можем достичь других людей, используя проповедь Евангелия? Таким же самым путем, как Бог достучался до нашего сердца: через дружбу и общение. Если мы будем довольствоваться провозглашением Истины Спасения с высоких церковных кафедр, через сеть интернета или телевизионные передачи, - мы не выполним поставленной перед нами задачи. Нам нужно использовать более эффективное средство – начать общаться с грешниками, завоевать их доверие и рассказать им о спасении в самой простой форме. Другими словами, нужно следовать примеру Иисуса Христа. Не смотря на критику со строны «неверных управителей Царства Божьего», фарисеев и книжников, Он шел к грешникам, ел с ними, общался и беседовал о покаянии.\nХристиане должны научиться дружить с грешниками! Но этот путь для многих верующих – неприемлем. И не потому, что они считают себя выше других. Я думаю, что главная причина этой пассивности заключается в их сребролюбии (ср. с Лук. 16: 13-14). Они так заняты поиском счастья на земле, что забыли о Боге! Им нет нужды до ближних, которые потопают в грехе, и ждут помощи извне!\nПассивное христианство на почве личного эгоизма – очень опасно для тех, кто носит имя Господа. Если мы не приобретаем друзей для Христа, а живем в сфере самоудовлетворения и потакания личным прихотям, с нами может произойти тоже самое, что произошло с богачем, который «пиршествовал блистательно». После своей смерти он попал в ад (см. Лук 16:19-31)!\nИтак, рассказывая притчу об управляющем и историю о богаче, Иисус Христос сделал очень важное заключение: неверный управитель спас свое положение, так как серьезно относился к своему будущему. Богач упустил свое спасение из-за несерьезного отношения к смерти и Вечности. Поэтому каждый христианин, кто не стремится проявить «верность в малом», не «приобретает друзей» для Небесного Царства, отделяет себя от Бога и ближних пропастью равнодушия, и тем самым, - добровольно отделяется от вечного Спасения! Да не будет этого с нами! Давайте будем готовиться к Вечности! Давайте серьезно думать о своем будущем!",
    "media": "/media/Fotoizhroniki_1500168346918766/1531551310447136.jpg",
    "timestamp": 1422003015
  },
  {
    "title": "«Мысли для размышлений» (17)",
    "text": "Лук. 17:1-2:\nНе соблазните!\n\nМы живем в окружающем нас обществе, которое постоянно нарушает Десять Заповедей. Поэтому «невозможно не прийти соблазнам» (Лук. 17:1). Они поджидают нас на каждом шагу: дома, на работе, в церкви.\nИисус Христос предупредил Своих последователей, что их ждет «нелегкая жизнь». Они будут не только учиться побеждать различного рода соблазны, но и наблюдать за собой, чтобы не подать малейшего соблазна для других людей.\nСуществует, на мой взгляд,  три главных источника появления соблазнов в христианской среде:\n- непрощение,\n- отсутствие веры в то, что человек может измениться в лучшую сторону,\n- высокомение.\nПоэтому Бог подарил нам три важных совета, как потопить в «пучине морской» обнаруженные предпосылки для появления соблазнов:\n- в отношении непрощения: «Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему; и если семь раз в день согрешит против тебя и семь раз в день обратится, и скажет: «каюсь», - прости ему» (Лук. 17:3-4),\n- в отношении отсутствия веры: «…если бы вы имели веру с зерно горчичное и сказали бы смоковнице сей: «исторгнись и пересадись в море», то она послушалась бы вас» (Лук. 17:6),\n- в отношении высокомерия: «Так и вы, когда исполните все повеленное вам, говорите: «мы рабы ничего не стоящие, потому что сделали, что должны были сделать» (Лук. 17:10).\nБог ожидает видеть нас в числе победителей, а не побежденных. Он хочет, чтобы мы учились прощать своих обидчиков, надеялись на изменения наших недругов в лучшую сторону и не возносились над ними своей «праведностью».\nЗапомним: если вы или я стали источником соблазна для других, тогда нужно сделать полную ревизию своего духовного мира, - чтобы обнаружить в нем скрытое повреждение. А иначе мы никогда не избавимся от «горького корня» соблазнов. Ведь они растут как грибы после дождя! \nЕсли Иисус Христос сравнивал соблазнителя с самоубийцей, то тогда, что Бог скажет о нас, когда мы подаем повод плотскому христианину оставить церковь или не радуемся возвращению «блудного сына»? Поэтому Господь повелевает нам: «Не соблазните!»",
    "media": "/media/Fotoizhroniki_1500168346918766/1531787587090175.jpg",
    "timestamp": 1422040221
  },
  {
    "title": "«Мысли для размышлений» (18)",
    "text": "Лук. 16:13\nПольза и вред от богатства неправедного\n\nИисус Христос рассказал историю о богаче и Лазаре, как ответную реакцию на надсмешку фарисеев. Присутствуя на разговоре Учителя со Своими учениками «о важности верности в малом», они по-своему истолковали слова Иисуса. Вместо того, чтобы серьезно размышлять о своем «горе-пастырстве» (см. Лук. 15), и начать исправляться по примеру «неправедного управителя» (см. Лук. 16: 1-13), фарисеи сконцентрировали все свое внимание на сущности «неправедного богатства». Их не интересовал вопрос, как приобретать грешников для Царства Божьего. Их интересовали только деньги.\nФарисеи оценили историю о «неправедном судье», как нереальную, выдуманную и далекую от действительности. Они не знали, что своей неоднозначной реакцией на слова Иисуса Христа обнаружилось их духовное убожество. Более того, они не понимали, что из-за своего сребролюбия, они стоят ближе к аду, чем к раю. \nСледующая история из жизни недавно умершего богача, известного в округе, «как пиршествующего блистательно», должна была остудить пыл сребролюбивых фарисеев. Теперь никто не мог сказать, что эта история является выдуманной от начала и до конца. Все хорошо помнили о богаче и  бомже, которого звали Лазарем.\nНе концентрируя внимание слушателей на мелких деталях повседневной жизни богача и нищего, Иисус больше внимания уделил их послесмертному опыту. Богач после смерти попал в ад, а Лазарь «на Лоно Авраамово», т.е. в рай. Задача Господа заключалась в том, чтобы побудить самоправедных и жадных на деньги фарисеев к серьезным размышлениям: «Почему богач попал в ад, а нищий – в рай?»\nНа поставленный вопрос был только один правильный  ответ. Причина, почему один попал в место мучения, а другой – в место блаженства, не связана на прямую с их различном социальном происхождением. Не нужно считать, что все богачи попадут в ад. А все нищие – в рай.  Следует помнить, что в место вечного мучения попадут только нераскаянные грешники, а рай открывается раскаянным грешникам, которые стали праведниками.\nИтак, богач попал в ад не потому, что обладал большими богатствами. Он попал туда потому, что не нашел времени задуматься о своем духовном состоянии. Он не перестал грешить до самой смерти. Он был эгоистом, и жил исключительно в свое удовольствие. Не веря в свое духовное банкротство, богач не увидел, что недалеко от его дома живет нищий праведник, который нуждается в куске хлеба.  Он тратил свои деньги на различного рода удовольствия, вместо того, чтобы влаживать их в «самый надежный банк, который дает самые большие прибыли».\nБогач не использовал прекрасную возможность получить от своего нажитого богатства настоящую пользу. По замыслу Бога, он должен был облегчить тяжелую участь местного нищего праведника. Он должен был приобрести себе друга на земле, чтобы тот открыл ему доступ на небо. \nЯ представляю себе такую картину: «После смерти богач оказывется возле ворот рая. Не имея за собой особых подвигов, он считает, что ему нет места в раю. Он собирается уходить. Но его останавливает знакомый голос. Он оборачивается, и видит, как из ворот рая выбегает Лазарь. Он подбегает к богачу, обнимает его, целует и приглашает войти в рай. Богач в явном недоумении. Видя отраженное на лице друга смущение, Лазарь говорит богачу: «Дорогой друг! Не смущайся войти во врата рая! Там тебя давно ждут! Я рассказал всем, что у меня был на земле настоящий друг, который не оставил меня в беде. И этот друг – это ты! Твоя щедрость ко мне – это дело веры и дар любви, которые ты оказал не только мне, но и Богу!  И я, и ты не заслужили своими делами спасения. Сюда мы попали только благодаря милости и благодати Господа! Но как ты стремился помочь мне на земле, так же и Бог пожелал помочь тебе попасть в это вечное место блаженства! Поэтому без смущения входи во врата рая и наслаждайся вечной жизнью!»\nИтак, Бог не случайно поместил рядом с богачом нищего. Если бы тот помагал Лазарю, тогда его ждало прекрасное будущее. Но богач отказался замечать возле себя «недостойного бомжа». И тем самым он подписал себе приговор: быть недостойным рая!\nС другой стороны, почему нищий Лазарь попал в рай? В чем заключается его праведность? Ведь не потому, что он был больным и крайне бедным! \nКак мы уже говорили, в раю нет места ни богачам, ни нищим; ни здоровым, ни больным. Туда могут попасть только верующие, независимо от их социального положения, успехов или неуспехов в личной жизни. \nНе смотря на то, что Лазарь не имел общепризнанного успеха, и считался «неудачником», он оказался в конце своей жизни самым удачливым из людей. Ему были открыты двери рая! В чем же секрет его удачи? Он обладал верой в живого Бога, и благодарил Его за самое малое, что ему посылалось свыше. Он терпеливо сносил удары судьбы, и в чем-то был похож на страдальца Иова. Лазарь ни разу не возроптал, что «другие имеют все, а я – ничего!». Он был доволен, что Бог послал ему верных четвероногих друзей, которые зализывали его раны. И находясь в живом общении с Богом, нищий праведник подготовился к Вечности.\nРассказывая историю о богаче и Лазаре, Иисус Христос поднял очень серьезную пороблему, почему Бог допускает, чтобы в нашем мире были богатые и бедные люди. Оказывается, они нужны друг другу! Нищий праведник, который научился довольствоваться самым малым, но открытый Богу свершать великие дела, похож на плодоносящую виноградную лозу, которая не имеет подпоры. Придет время, и находящиеся на земле плоды потеряют свою привлекательность. Но рядом с лозой растет «бесплодный тополь» – богатый человек, обремененный своим богатством, и не влияющий на чью-то жизнь. Так не лучше ли объединить усилия благородной, но немощной, лозы с могучим, но пока что бесполезным, тополем?! Пусть лоза начнет плестись по стволу тополя! И тогда произойдет ожидаемое чудо: тополь сохранит от порчи виноград, и сам как бы превратится в лозу! Не лучше ли объединится богатому бизнесмену с бедным миссионером или пастором церкви?! Помогая служителю финансами, он способствует расширению успеха его служения, и тем самым, входит в его труд. Но самое главное, - его щедрость и жертвенность обязательно будет замечена Господом. Придет время, и Он скажет: «Делая доброе Моему слуге, ты это сделал для Меня! И как ты это сделал для Меня, Я сделаю доброе для тебя!»\nНет смысла искать «лучшего счастья в деньгах». Богатство может стать для нас или благословением, или проклятием. Все зависит от того, как мы им пользуемся, и как его распределяем. Поэтому лучше всего искать Лица Господа, чтобы постоянно спрашивать: «Господи! Что повелишь мне делать с этими деньгами? В кого из Твоих служителей мне нужно их вложить?»",
    "media": "/media/Fotoizhroniki_1500168346918766/1533030350299232.jpg",
    "timestamp": 1422252693
  },
  {
    "title": "«Мысли для размышлений» (19)",
    "text": "Мтф. 22:1-14:\nГде твоя «брачная одежда»?\n\nИисус Христос подвергся жестокой критике со стороны фарисеев и саддукеев. В ответ Он рассказал притчу о брачном пире, на который попал человек без брачной одежды. \nНа востоке брачный пир – это особое торжество. Особенно торжественным он был, если его устраивал местный шейх. \nОсновным элементом такого пира была брачная одежда, которая посылалась приглашенным. Она служила как бы визитной карточкой для гостей. Всякий, кто попадал на пир без брачной одежды, считался «вором», и его с позором выгоняли.\nВсе рожденные свыше христиане – званые на Божий Пир Бога Царя. С момента покаяния все мы получаем от Господа праведную одежду святых. И именно в этой одежде нужно прийти на Пир. Нельзя ее «забыть дома», «потерять» или «выбросить». И совсем ужасно, уходя из «Иерусалима – Божьего присутствия» в свой «Иерихон – ложное самоуспокоение», быть ограбленным «бандитами плоти»; лишиться «брачной одежды – Божьей праведности».\nПочему  на пир к царю пришел человек, который не был одет в небрачную одежду?\nВероятнее всего, он был в числе приглашенных. Но, по какой-то не известной для нас причине, он, посчитал необязательным одеть на себя брачную одежду, хотя знал об этой, существовавшей повсеместно традиции. И это наводит на мысль, что человек в небрачной одежде был хорошим знакомым царя. Он считал, что ничего страшного не случиться, если оденет на пир свою, более красивую, одежду.\nПодобным образом, религиозные лидеры времен Иисуса Христа хвалились своим познанием Бога. Но они не были готовы войти на Его Пир, на Его условиях! Их предания диктовали им условия «лучшей одежды» - самоправедности. Они не понимали, почему их «одежда» добрых дел хуже, чем «одежда», которую «посылает» сам Бог? В подобную же ошибку впадают также и те, кто   считает себя христианином, но исповедует «спасение + что-то». Например, вера + добрые дела, вера + крещение, вера + закон, вера + чудеса, вера + языки…. и еще многие другие обольщения плоти!\nЕсли христианин старается достичь спасения, используя набор определенных предписаний, которые относятся к внешнему самовыражению, не постигая глубины своего сердца, - он рискует прийти на Брачную Вечерю Агнца без данной ему «брачной одежды». И если это произойдет, то тогда он не сможет остаться на Вечере, и будет выброшен, как и другие грешники, во «тьму внешнюю».",
    "media": "/media/Fotoizhroniki_1500168346918766/1533587436910190.jpg",
    "timestamp": 1422372584
  },
  {
    "title": "«Мысли для размышлений» (20)",
    "text": "Еккл. 12:10-14\nСущность всего…\n\nКнига Екклесиаста – это Книга, которая обнажает человеческие желания и их тщетность, если они не согласуются с Божьими целями. Автор Книги под руководством Святого Духа представил модель поиска смысла жизни, когда человек не имеет Божьего откровения. \n«Старался Екклесиаст» точно описать человеческие переживания. В его представлении мы похожи на узника, находящегося в темной комнате без окон и дверей. Мы не знаем, что находится за пределами “нашей комнаты”; и, вообще, есть ли там что-либо? Поэтому нам ничего не остается, как довольствоваться опытом нашего замкнутого мира.\nЧтобы представить совокупный опыт всего человечества в поиске смысла жизни, Екклесиаст использует “изящные изречения”. Это – крупицы человеческой мудрости, но которым не хватает Божественного вдохновения. Любая пословица или поговорка – это всего лишь творение человеческой мысли, которое описывает в большей или в меньшей степени нашу ежедневную жизнь. Поэтому для автора Книги все изящные слова – это частицы большой мозаики. Он старается выстроить определенную логическую картину, которая состоит из отдельных законченных этюдов. \nНапример, “Сладок свет, и приятно для глаз видеть солнце” (Еккл. 11:7). Перед нами словесный этюд теплого, весеннего солнечного дня. Совсем недавно было еще холодно. Солнце редко выходило из-за туч, и природа как-бы была пропитана серыми, мрачными тонами. Но пришла весна. Солнце стало подниматься выше над горизонтом. Его лучи начали согревать от зимней спячки землю. И люди, и животные стали вновь чувствовать сладость света…\nИли еще один этюд: “Мертвые мухи портят и делают зловонною благовонную масть мироварника; тоже делает небольшая глупость уважаемого человека с его мудростью и честью” (Еккл 10:1). Его смысл довольно ясен – нужно быть ответственным за все свои поступки! Если что-то делать хорошо, а что-то “как-нибудь” – тогда можно не только остановиться в личном саморазвитии, но и потерять то, что уже было приобретено “таким тяжелым путем”!\nСвятой Дух дал записям Екклесиаста должную оценку: “слова истины написаны им верно”. Раскрытие темы поиска смысла жизни в Книге приводит читателя к порогу Вечности: “Веселись, юноша, в юности твоей, и да вкушает сердце твое радости во дни юности твоей, и ходи по путям сердца твоего и по ведению очей твоих; только знай, что за все это Бог приведет тебя на суд” (Еккл. 11:9). И еще: “выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека; ибо всякое дело Бог приведет на суд, и все тайное, хорошо ли оно, или худо”.\nПриобретение страха Божьего и стремление жить по Его заповедям – две главные составляющие не только всей Книги Екклесиаста, но и всей нашей жизни. Автор побуждает читателя искать пути лучшего приготовления к Вечности. Он приоткрывает завесу будущего, и показывает, что между временной, земной, жизнью и вечной существует не только смерть, но и Божий суд. Мало просто “отмучиться” на земле, чтобы потом попасть на Небо. Необходимо еще стать мудрым человеком.\n“Слова мудрых – как иглы и как гвозди”. Мудрец умеет не только правильно мыслить, но и говорить, и, если нужно, писать. Он озабочен мыслью о том, как должным образом передать другим то, что уже знает сам. И, слава Богу, на нашей земле еще не перевелись настоящие мудрецы! И все они – “от единого пастыря”.\nМудрый в Боге христианин знает, где и как говорить. Его слова часто похожи или на укол острой иглой, или удачное вбивание гвоздей, например, в стенку дома.\nИгла – небольшой, малозаметный предмет, без помощи которого невозможно проткнуть нитку в материю, и что-то сшить. Но случается, что игла теряется. Тогда ее стараются искать, чтобы она не натворила вреда. Вернее, чтобы никто ею не укололся.\nОднако, в качестве исключения, используют иглу и как колющий предмет. Это делается, например, когда нужно определить, насколько чувствительно тело человека к боли. Если, допустим, кто-либо заболел проказой, - его нервные клетки начинают постепенно отмирать, и он перестает чувствовать боль. Укол прокаженного иглой не будет ощутим. А это значит, что у больного начался необратимый процесс медленного отмирания нервных клеток, за которым может последовать мучительная смерть.\nПодобно тому, как прокаженный не чувствует боли от укола иглы, так и грешник, покрывшийся проказой греха, не чувствует укоров совести, когда с ним говорит мудрец о Вечности.\nС другой стороны, слова мудреца еще похожи на вбитые гвозди. Если укол иглы, как правило, не оставляет видимого следа, то  гвозди, наоборот, оставляют следы. Поэтому они предназначены не для того, чтобы их вбивали в стенку, а потом вытаскивали. Они должны постоянно оставаться вбитыми в стенку, чтобы, например, вешать на них нужные вещи.\nКаждое слово мудреца приносит боль совести грешника и остается запечатленным в его памяти. И это ему нужно только для того, чтобы он, наконец, понял, что “в его темной комнате есть дверь, которая сейчас еще закрыта, но приближается время, когда она откроется”. А она откроется не только тогда, когда грешник услышит Евангелие, покается и родится свыше. Но это произойдет даже тогда, когда он отвергнет Истину, - когда услышит приглашение явиться на Божий суд.  \nИтак, как важно вовремя с Божьей помощью постигнуть «сущность всего»: приобрести страх Божий и стать жить по Его заповедям.  Такой верующий  будет оправдан Христом на суде, и войдет в блаженную Вечность.",
    "media": "/media/Fotoizhroniki_1500168346918766/1533797103555890.jpg",
    "timestamp": 1422426536
  },
  {
    "title": "«Мысли для размышлений» (21)",
    "text": "Мтф. 6:9-15\nВажность прощения\n\nМы привыкли молиться молитвой «Отче наш». Часто ее используют в качестве «универсальной молитвы». Например, некоторые считают, что это - хорошее средство объединить новых людей в малой группе общения. В нашей семье, когда собираемся вместе на вечернее семейное собрание, мы молимся все всесте молитвой «Отче наш» вначале и вконце собрания.\n Однако у молитвы «Отче наш» есть более важная цель. Иисус Христос научил Своих учеников этой молитве с особой целью. Согласно Евангелия от Матфея, она органически вписывается в общую линию учения «Нагорной проповеди» - как призыв к  ученикам Христа и народу: стремиться к духовной зрелости: «Будьте совершенны, ка совершен Отец ваш Небесный» (Мтф. 5:48 ).\nЕсли посмотреть, как начинается «Нагорная проповедь», то можно обратить внимание, что «Девять заповедей блаженств» – это не просто расширенная форма приветствия. Они представляют собой духовную лестницу уподобления Ииусу Христу. Подобно нашему Господу, Который «обнищал» ради нас, принял человеческое тело и стал под полную зависимость Отца небесного, христианин не может поступить «в школу Христа», если надеется на свои природные способности. Вспоминаю свою первую проповедь, когда я, не вопросив у Господа благословения, решил занять место «отсутствующего молодого проповедника». Эта проповедь для меня стала настоящей пыткой! Потом еще была у меня «человеческая попытка», - и опять провал! И так продолжалось почти полгода, пока я не понял свою духовную ошибку.\nСегодня я советую начинающим проповедникам и молодым миссионерам не повторять мои ошибки. Я призываю их к смирению пред Господом. Ведь Бог гордым людям противиться, а смиренным дает благодать!\nНо как узнать, у меня действительно в сердце появились ростки смирения? Если я поступил в «школу Христа», и мне свойственна нищета духа, тогда я перестану хвалиться, «какой я хороший!» Наоборот, буду понимать, что все хорошее во мне исходит от Бога, а все плохое – это мое! Другими словами, вникая все глубже в свой внутренний мир, я буду «плакать» над своим несовершенством! \nЕсли вы когда-нибудь были в картинной галерее, и видели картины известных художников, то вы, наверное, обратили внимание, что эти шедевры искусства только издали кажутся такими идеальными. Подойдите к ним по ближе, и внешний вид картины изменится. А если вы станете вплотную лицом к этой картине, - перед вами будут только «непонятные, хаотические» мазки художника. Подобным образом, можно представить внутреннее озарение «вчерашнего» духовного младенца, когда он начинает открывать в себе сначало шероховатости и оплошности, а спустя время – грехи  и дела плоти. Но не все готовы к подобной правде Божией! Нести бремя своей греховности и «плакать» могут смиренные сердцем. Гордецам это не под силу.\nИтак, плач о своем несовершестве и жажда узнать правду о себе, возводят христианина на новую духовную ступень самопознания: нет ни одного праведного человека. Поэтому становится легко снисходить к немощам других людей. Занимать место адвоката, а не прокурора.\nМы учимся миловать других, и поэтому происходит очищение наших сердец. «Блаженные чистые сердцем, ибо они Бога узрят» (Мтф. 5:8). А если приходит очищение внутреннего мира от различных подозрений, предвзятых мнений, искания своего и т.д., тогда христианин готов на новой ступени своего духовного развития стать миротворцем.\nНо служа другим, как человек мира, - он обязательно будет гоним людьми плоти. Другими словами, мы чаще начинаем встречаться с «неудобными» людьми по мере духовного взросления.\nОзираясь назад, к истокам своего христианства, я вспоминаю, что, в основном, самые значительные страдания я перенес сразу же после покаяния и крещения. Это время было для меня «огненным» испытанием на верность Богу. И только благодаря милости Господа и Его благодати, я смог устоять на «узком пути»! Но потом наступило некоторое «затишье», которое я неправильно истолковал. И это привело к новому этапу Божьей воспитательной работы в моей личной жизни. Но на этот раз, это была не «закалка», а «исправление». Господу нужно было возвратить меня на верную дорогу. И для этого он использовал последствие моих грехов и глупых поступков.\nМы должны отличать, когда наступает время утверждение в вере через страдания от времени скорби по причине своего непослушания. Поэтому еще раз следует повторить: наше «мученичество» – это терновый венец нашей духовной зрелости.  Можно «напроситься» на страдания по причине глупого, вызывающего поведения или злого языка. Но в таком случае верующий не будет ощущать блаженства от «гонения». Он будет изгнан не за правду, а за глупость!\nИтак, настоящее христианство закаляется в страдании. Каждый из нас должен пройти «путь Агнца Божьего». Но при этом нужно научиться прощать, как Бог во Христе простил нас!\nПоследние слова Иисуса Христа на кресте – это слова прощения. «Иисус же говорил: Отче! Прости им, ибо не знают что делают» (Лук. 23:34). Его примеру прощения последовал Стефан. «И побивали камнями Стефана, который молился и говорил: Господи Иисусе! Приими дух мой. И преклонив колени, воскликнул громким голосом: Господи! не вмени им греха сего. И. Сказав сие, почил» (Деян. 7:59-60). И если Бог усмотрит наше мученичество или страдание за веру во Христа, нужно быть готовым страдать с прощающим сердцем!\nЧтобы научиться прощать от сердца, а не для вида, как это делали книжники и фарисеи во времена Иисуса Христа, наш Господь подарил нам особую молитву с небольшим комментарием о прощении: «Молитесь же так… Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный, а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших» (Мтф. 6:9-15).\nНовозаветнее христианство – это не просто повторение пути ветхозаветных праведников. Иисус Христос подчеркнул, обращаясь к Своим ученикам и народу: «Вы слышали, что сказано древним… А Я говорю вам…» (см. Мтф. 5:21, 27, 31, 38, 43). Поэтому Церковь призвана Богом: отразить Его характер прощения на самом духовном уровне. И в этом ему должна помочь молитва «Отче наш». \nНачинается молитва с обращения к Богу, как Отцу. А это указывает на то, что молящийся знает Бога, как своего Родного Отца. Он учиться жить в Его присутствии. Для него окружающий мир – это не только поле брани с темными силами, но в первую очередь – «дом его Отца». Он доверяет Богу-Отцу. Он знает, что без воли Бога не упадет ни один волос с его головы!\nВспоминаю первые, неумелые шаги своего первого сына. Как только он начал ходить, его на каждом шагу подстерегала опасность. Вернее, сам Анрюша мог навредить себе, стащив со стола скатерть с книжкой, коснуться горячей плиты или удариться о дверцу небольшого шкафа. Поэтому, переживая за безопасность своего сына, я незаметно, находясь позади его, следовал за ним, куда он не шел. И если я предвидел опасность, которая подстерегала моего сына, то незаметно ее устранял. Подобным образом, Бог Отец охраняет Своих детей. Он низримо наблюдает за ними, оберегая их от ненужных проблем.\nВ отличие от земного родителя, который не всегда может находиться возле своего ребенка, Бог Отец всегда, в любом обстоятельстве, низримо присутствует рядом с нами. Вот почему окружающий нас мир, со всеми своми «плюсами» и «минусами», - это «дом нашего Отца». А если это Его «дом», то тогда и наш!\nВ «доме Отца» может все происходить только по воле Отца. Он задумал наш мир, Он его сотворил и Он поддерживает духовное равновесие в этом мире. Поэтому, если с нами рядом появляются «люди плоти» – это не случайно. На это есть разрешение нашего Небесного Отца! Он, будучи мудрым Отцом, усматривает, что гонители и насмешники, духовные дезертиры и предатели, бунтари и отступники, хотят того они или нет, будут способствовать нашему преображению в Его образ любви. \nКогда приходят «злые дни», нужно молиться, как подобает тем, кто живет в «доме своего Отца». Нужно просить у Бога мудрости, как правильно вести себя с нашими обидчиками. Не желать им смерти или «Божьего возмездия», а благодарить Бога за ниспосланные испытания! Не просить себе смерти, чтобы «тяжелый вопрос разрешился сам собой», а взывать об исполнении Святым Духом, чтобы родился плод любви и прощения!\n«Да будет воля Твоя, Отец!» – вот настоящая молитва духовного христианина. «Если Ты задумал на небе, чтобы я прошел через эти трудности на земле, - я готов принять их с благодарностью!» - может ли быть что-либо выше такой молитвы! Иисус Христос, находясь в Гефсеманском саду, молитвенно приняв волю Своего Небесного Отца, и, тем самым, показал нам пример настоящей зрелости. Его голгофское прощение врагов началось в одиноком борении среди старых олив, и завершилось заступнической молитвой на древе позора!\nВо свете размышления гефсеманского послушания, становится понятной глубина слов Христа из молитвы «Отче наш»: «…да будет воля Твоя и на земле, как на небе» (Мтф. 6:10). Наш Господь был готов испить чашу Своего страдания до конца. «Он, будучи образом Божиим, не почитал хищением быть равным Богу; но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек; смирил Себя, быв послушным даже до смерти, и смерти крестной» (Фил. 2:6-8).\nПослушание Божьей воле способствует распространению величия Царства Божия на земле. Когда мы благословляем своих гонителей и молимся за врагов, мы поднимаемся выше своих амбиций и ценностей этого мира, являя окружающим нас людям любовь грядущего Божьего Царства.\nИтак, воля Божья и свидетельство о Его Царстве – тесно взаимосвязаны между собой. Поэтому словесное благословение «неудобных» для нас людей можно усилить физической добродетелью. «Итак, если враг твой голоден, накорми его; если жаждет, напой его… Не будь побежден злом, но побеждай добром» (Рим. 12:20-21). Вот почему молитва «Отче наш» учит нас ежедневно просить хлеб насущный (Мтф. 6:11). Он нужен не только нам, но и нашему врагу. \nКто-то сказал: «Может много одна чашка чая!» А я могу засвидетельствовать, что нет большего доказательства, что ты по-настоящему простил своего обидчика, если с радостью в сердце готов с ним поделиться своей пищей, своим временем и т.д.\nОднако существует большая опасность вместо служения любви бросить своему врагу «обглоданную» подачку. Как избежать подобной «тонкой» мести? Существует только один способ защиты - руководствоваться словами молитвы «Отче наш»: во-первых, «…и прости нам долги наши, как и мы прощаем должникам нашим», и во-вторых, «… и не введи нас в искушение, но избавь нас от лукавого» (Мтф. 6:12-13). Осознание личной греховности и эгоцентричности помогает вовремя остановиться на пути мести врагу и удалиться от искушения зделать зло. \nМы подошли к завершению рассуждения над молитвой «Отче наш». Теперь мы стали ответственны, чтобы в нашей жизни стали исполняться последние слова этой молитвы: «Ибо Твое есть Царство и сила и слава во веки. Аминь» (Мтф. 6:14). Они указывают на плод евангельского прощения. Готовы ли мы прощать своих обидчиков?",
    "media": "/media/Fotoizhroniki_1500168346918766/1534500613485539.jpg",
    "timestamp": 1422555684
  },
  {
    "title": "«Мысли для размышлений» (22)",
    "text": "Мтф. 18:1-6\nБудьте, как дети!\n\nПриближалось время распятия нашего Господа. Поэтому, чем ближе Иисус Христос приближался к Иерусалиму, где Его ожидала позорная смерть, тем больше в кругу Его учеников  возникало сложностей во взаимоотношениях между собой. Не понимая глубины предстоящией трагедии, ученики Иисуса Христа думали, как бы заполучить от Господа «как можно лучший портфель». \nВидя, что Его последователи не понимают настоящую цель посещения Иерусалима, и не внимают Его словам о позорном Кресте, Иисус Христос решил преподать им особый урок о Своем Царстве. Он избрал трех учеников: Петра, Иоанна и Иакова, и показал им Свою славу. Но вместо того, чтобы размышлять о Божественности Иисуса Христа, они занялись решением «богословского вопроса»: Иоанн Креститель – это Илья? Другими словами, они не поняли основную цель Преображения Господа.\nВ то же самое время, остальные девять учеников так же проходили Божью «школу» смирения. Они столкнулись с ситуацией, когда не смогли изгнать беса из мальчика.\nРаньше, когда Иисус Христос поручил ученикам распространять весть о Царстве Небесном, и послал парами в короткое миссионерское путешествие, Он наделил их особой властью. Они могли исцелять больных, освобождать от демонов и воскрешать мертвых. Но пришло время, и этой власти ученики лишились.\nПочему Бог забрал от учеников Господа Свою силу творить чудеса? – Чтобы они не использовали её во вред себе и другим. Они еще не понимали идеи смерти и воскресения Иисуса Христа, и поэтому могли посвятить свои особые возможности делу «священной революции против римских оккупантов».\nИтак, все - двенадцать учеников собрались вместе: одни после опыта Преображения, а другие – после неудачной попытки освободить одержимого мальчика от сил зла. И тогда Иисус сказал им удивительные слова: «Сей род изгоняется только… молитвой». Под «сим родом» Он, несомненно, подразумевал бесов.\nУченики узнали со слов Господа, что они могут опять обрести силу и власть над бесами только путем усиленной молитвы и поста. Но как они могут поститься, «когда с ними Жених»? Это произойдет только тогда, когда Он их оставит. А это произойдет только после смерти, воскресения и вознесения Иисуса Христа, - когда ученики поймут Божий план спасения, уверуют в него и будут возвещать его другим.\nНо в то время, на пути в Иерусалим, ученики Иисуса Христа еще не понимали, Кем действительно был их Учитель. Не помогло этому и чудо с рыбой, когда Петр, по слову Иисуса Христа, нашел во рту пойманной рыбы нужные деньги для храмового налога. Более того, после этого удивительного случая, они начали спорить, кто из них сделал больше чудес!\nОднако и в этот раз Иисус Христос не прервал Своего служения Наставника и не отвергнул нерадивых подопечных. Он подготовил для них еще один наглядный урок. Он поставил перед ними маленького ребенка, и сказал примерно следующее: «Посмотрите на это дитя, Мои взрослые! Как доверчив этот ребенок, и сколько сомнений в вашем взрослом сердце! Поэтому вам нужно настоящее обращение! Вы пошли в начале правильной дорогой. Вы были готовы только по одному Моему призыву оставить свои дома, хозяйства – чтобы стать Моими учениками. Но рядом с дорогой, которая ведет в Небесное Царство проходит широкий путь ложных ожиданий. И вы не заметили своего ухода от Истины. Пока Меня принимали религиозные местные авторитеты, и Я мог проповедовать в их синагогах, учение книжников и фарисеев мало чем расходилось с Моим учением. Но когда нужно было утвердить Божье слово в народе, ставя на место предания старцев, эти лжеучители стали Меня гнать, а вы – не понимать, что Я говорю! Вы постепенно стали удаляться от Меня и Истины, и пошли по пути внешней религиозной реформы…»\nИтак, ученики Господа были, как бы пропитаны ложным учением фарисеев, и поэтому они не были способны услышать слова Иисуса Христа. Они должны были возвратиться к истокам своего ученичества, к «развилке», и пойти опять по пути полного доверия Слову Божьему. И в этом им должны были помочь обыкновенные дети, но только при условии, если:\n- они найдут время пообщаться с детьми,\n- захотят понять мир ребенка, мысленно поставивши себя на их уровень,\n- не соблазнят детей взрослой идеей, оставляя за ними право нормально развиваться – по своим годам.\nИисус Христос посоветовал Своим ученикам учиться у детей только по одной причине – чтобы у них появилось «детское» доверие к Его словам. Ведь, с кем общаешься – тем и становишься. Дети чувствуют, когда с ними говорят по-детски, а когда по-взрослому. И они любят общение со «взрослыми детьми».\nНам так же нужно ценить общение с детьми, как и первым Его последователям. Тогда мы станем более чувствительными к Истине, и не будем ее «перетолковывать на свой лад». И тогда у нас появится настоящий страх Божий: что, если Бог сказал, то Его Слово – неизменно. Ведь, если у человека нет страха перед Словом, он, рано или поздно, станет грешить глазами, руками, ногами и т.д. \nДетское доверие Божьему Слову очень полезно не только в случае серьезного отношения ко греху, но оно обезопасит нас от мести против тех, кто еще не знает принципа «детства на злое». Тогда, если кто-то согрешит против нас, - мы не будем питать злого чувства или желания «Божьей расплаты». Ведь мы научимся сразу же искоренять ростки зарождающегося греха самоправедности в сердце, согласно Слову Божьему.\nС другой стороны, мы сможем, отбросить ложный человеческий страх, пойти к согрешившему, чтобы объяснить, что его грех – это большая трагедия в глазах святого Бога. Поэтому лучше ему покаяться и оставить грех. И если согрешивший поймет свою вину пред Богом, - тогда простить его, т.е. больше никогда не вспоминать об этом грехе не Богу, не другим людям, не себе.\nЕсли же согрешивший не раскается, и останется «взрослым» на злое, тогда нужно найти еще одного или двух верных свидетелей, кто буквально доверяет словам Бога, и вместе пойти с обличением к обвиняемому.\nИ если после этой беседы грешник не обратится на истинную дорогу, тогда объявить его вину поместной общине. Церковь решит его будущее, и определит, на сколько он жестоковыен и упрям. И для этого не нужно полного единогласия всех членов церкви, что на практике не так легко достичь. Согласно Слова Иисуса Христа, достаточно согласия двух-трех верных христиан. Будучи «детьми Божьими», они имеют свыше власть «связать» виновного узами любви через отлучение. И по их решению будет связано на небесах.\nПусть тогда исключенный из церкви человек считает, что «ничего страшного не призошло», но, доверющие «по детски» Слову Божьему, верующие знают, что нераскаянный грешник, продолжая грешить, своими нераскаянными грехами уже сам исключил себя из списков подданных Божьего Царства!\nМы привыкли рассматривать церковную дисциплину, как жесткие меры против устоявшегося греха в церкви. Но лучше видеть в этом обоюдное воспитание со стороны любящего Бога. С одной стороны, - грешнику предлагается обращение, возвращение на путь послушания Господу, а с другой – праведник исправляет виновного в духе евангельского прощения. Ведь прощение – это нормальная реакция «духовного детского доверия Богу» на все злое.\nИтак, побно тому, как ученики Иисуса Христа нуждались в возвращении к полезному «детству», так и нам необходимо учиться детскому доверию Господу. А иначе, будучи «взрослыми» по плоти, мы вряд ли попадем в Божье Царство!",
    "media": "/media/Fotoizhroniki_1500168346918766/1534669843468616.jpg",
    "timestamp": 1422598837
  },
  {
    "title": "«Мысли для размышлений» (23.1)",
    "text": "Иер. 28:12\n«И было слово Господне к…»\n\nВ начале царского правления Иудеей царя Иоакима, Бог повелел пророку Иеремии постоянно предупреждать жителей Иерусалима о грядущих бедах от Господа. Из-за нечестия народа, его идолопоклонства, их столицу и страну ждет большое разрушение. А сам народ будет уведен в плен. И никто не в силе им помочь, кроме Того, Кого они отвергли.\nПодобным образом Иеремия обращался не только к иудеям, но и к другим народностям. Так например, Бог повелел пророку: «Сделай  себе узы и ярмо и возложи их себе на выю; и пошли такие же к царю Идумейскому и к царю Моавитскому, и к царю сыновей Аммоновых и к царю Тира и к царю Сидона, чрез послов, пришедших в Иерусалим к Седекии, царю Иудейскому» (Иер. 27:2-3). Но это был не политический шаг. В своем обращении к соседям Иудеи, Иеремия призывает к покаянию и смирению перед Господом. Есть еще время для изменений! И Бог силен отвратить беду! Но если политическая коалиция все же решится на военные столкновения с приближающимся врагом, она не только потерпит поражение, но и принесет непоправимый ущерб своему народу.\nК сожалению, ни цари, ни народ не восприняли серьезно предсказание пророка. Он продолжал увещевать, и в знак своей правоты, по воле Господа носил на своей шее нечто похожее на ярмо.\nКаждый раз, когда Иеремия появлялся среди народа в необычном в виде, это не только не привлекало к нему слушателей, как это было в начале его служения, но и отталкивало их от него. \nНаконец, терпению жителей Иерусалима пришел конец. Они устали от постоянных «причитаний» Иеремии. Но как его остановить, как его заставить замолчать?…\nИ все же повод был найден. «В тот же год, … в пятый месяц Анания, сын Азура, пророк из Гаваона, говорил мне  (таким было свидетельство Иеремии – И.Г.) в доме Господнем, пред глазами священников и всего народа, и сказал: «Так говорит Господь Саваоф, Бог Израилев: сокрушу ярмо царя Вавилонского…» (Иер. 28:1-5). Иеремия, прекрасно понимал, что Анания был лжепророком. Поэтому он решился опровергнуть ложные заверения. И это ему удалось! Это стало особенно заметным, когда Анания-лжепророк сорвал с шеи Иеремии ярмо, бросил его на землю и стал его топтать. Чтобы увеличить эффект неприятия слов оппонента, он торжественно провозгласил: «Так говорит Господь: так сокрушу ярмо Навуходоносора, царя Вавилонского, чрез два года, сняв с выи всех народов» (Иер. 28:11).\nНо как среагировал на дерзкие действия и слова лжепророка Иеремия? Начал ли он с ним спорить, и доказывать свою правоту? Нет! «И пошел Иеремия своею дорогою» (Иер. 28:11)! \nСо стороны, казалось, что пророк потерпел поражение, и ему нечего сказать в ответ Анании. Но это было не так! У Иеремии было достаточно аргументов, чтобы поставить на место обманщика. Но он не хотел нарушить волю Бога. Господь ничего не сказал ему, как отвечать, и он не мог что-то говорить от себя. \nИеремия не хотел, чтобы народ посчитал его слова за слова Господа. Он не мог, подобно Анании, выдавать свои мысли за мысли Бога. Но, с другой стороны, на сколько могли убедить те слова, которые не сказал Господь?\nИтак, Иеремия решился «с позором уйти в сторону»! Но он знал, что в конце концов Господь не даст восторжествовать лжепророчеству. И он не ошибся!\nКогда пророк отказался по-своему решать конфликт с Ананией, и был готов к осмеянию со стороны зрителей, Бог не промолчал. Он дал ему Свое пророческое слово.\n«И было слово Господне к Иеремии после того, как пророк Анания сокрушил ярмо с выи пророка Иеремии: Иди и скажи Анании: так говорит Господь: ты сокрушил ярмо деревянное – и сделаешь вместо него ярмо железное. Ибо так говорит Господь Саваоф, Бог Израилев: железное ярмо возложу на выю всех этих народов, чтоб они работали Навуходоносору, царю Вавилонскому, и они будут служить ему…» (Иер. 28:12-14). Теперь Иеремия мог уверенно говорить не от себя, а от Господа. «И сказал пророк Иеремия пророку Анании: послушай Анания: Господь не посылал, и ты обнадеживаешь народ ложно» (Иер. 28:15). И в качестве подтверждения истинности своих слов, он предрек лжепророку скорую смерть, которая и постигла его спустя два месяца.\nИтак, Иеремия доказал истинность свой вести, исключительно ссылаясь на слова Господа. Он знал, если сказал Бог, то это обязательно исполнится. А если он будет рассказывать мечты и желания своего сердца, - то, что он хотел чтобы было, - это могло сыграть с ним злую шутку. Он мог бы потерять раз и навсегда звание пророка.\nДрузья мои, если для Иеремии было так важно говорить только слова Господа,  то на сколько мы нуждаемся, чтобы среди человеческих теорий, снов и мечтаний быть теми, кто стал бы глашатаем неповрежденного Слова Божьего! Поэтому лучше молчать, не имея откровения свыше, чем говорить свое! Но с другой стороны, нельзя молчать, когда мы имеем Божье послание к своим современникам!",
    "media": "/media/Fotoizhroniki_1500168346918766/1535133426755591.jpg",
    "timestamp": 1422692674
  },
  {
    "title": "«Мысли для размышлений» (23.2)",
    "text": "Мтф. 20:16\nКто будет первым, а кто – последним?\n\nОднажды Иисус Христос рассказал Своим ученикам особую притчу-загадку о «первых и последних». На первый взгляд, наш Господь сказал простую истину: Бог призывает к спасению в любое время. Поэтому, кто пришел трудиться в «Божий виноградник» с «утра» – это призванные благодатью с детских лет; кто присоединился позже: в «третьем, шестом, девятом часу» - это уверовавшие во Христа соответственно: в юности, зрелости и средних годах; а кто был приглашен в «конце дня» – это пожилые люди. Мы должны согласиться, что Бог желает спасти каждого без исключения человека в самое подходящее для него время, - когда тот будет более открыт к восприятию Евангелия. Однако в нашем случае притча Иисуса Христа говорит о двух категориях людей: «первых» и «последних», и это никак не связано с универсальностью спасения.\nЧтобы понять, почему наш Господь рассказал эту притчу, нам необходимо вспомнить, что Евангелие от Матфея исторически было написано в двух вариантах: народно-еврейском и народно-греческом языках. Первый вариант не сохранился до наших дней, так как имел ограниченную по времени цель – доказать неверующим во Христа евреям, что они отвергли своего Миссию. Но зато греческий вариант Евангелия в глазах Бога является чистым Словом Божиим, богодухновенной Книгой. Его цель – показать преимущество христианского ученичества над фарисейской самодостаточностью. Поэтому неудивительно, что Матфей, будучи движимый Святым Духом, постоянно приводит сравнения тех, кто перестал учиться и тех, кто постоянно учится. При этом он показывает, к чему может привести позиция человека: «Я все знаю!», и в чем действительный успех учеников, которые помогают другим становится на путь ученичества.\nЗная общую смысловую нагрузку этого Евангелия, теперь не сложно, предварительно, предположить, что под «первыми» подразумеваются ученики Христа, а под «последними» – лжеучителя. Но так ли это, мы узнаем позже, когда внимательно изучим причины, почему Иисус Христос рассказал притчу о «первых и последних». \nВся предыстория притчи связана с вопросом богатого юноши: «Учитель Благий! Что сделать мне доброго, чтобы иметь жизнь вечную?» (Мтф. 19:16). В ответ Иисус Христос предложил сделать два шага: придерживаться принципов Десяти Заповедей и раздать свое богатство нищим. Если с первым условием, как он считал, уже справился, то отказаться от богатства он не смог. Иисус ясно видел сердце юноши, что оно прилеплено к своему имению. Поэтому он указал на его проблему с двух сторон. Во-первых, со стороны Закона, и во-вторых, со стороны Духа. Однако юноша не знал глубину своего порочного сердца. Он был научен ложному закону, который побуждал получить спасение благодаря личным усилиям и заслугам. И он не знал новозаветнего хождения в Духе.\nПонимали ли ученики Христа, О ЧЕМ говорил Их Учитель с богатым юношей? Как видно, с их недоумения: «Так кто же может спастись?» (Мтф. 19:25), они ничего не поняли. Подобно «законнику-юноше», они были пропитаны лжеевангелием. Поэтому Иисус, зная их прошлое, не упрекает Своих учеников в чрезмерном эгоизме. Он нисходит на их религиозный уровень, и показывает им все преимущества следования Его учению (см. Мтф. 19:28-29). Но при этом говорит, на первый взгляд, простую фразу: «Многие же будут первые последними, а последние первыми» (Мтф. 19:30). И уже после этого рассказывает притчу о «первых и последних».    \nТеперь обратимся непосредственно к самой притче. Иисус Христос словесно нарисовал картину, которая хорошо понятна на Ближнем Востоке. Речь идет о ежегодном сборе винограда. Хозяин виноградника нанял группу работников, чтобы те помогли ему быстро и без ощутимых потерь собрать урожай. Как того следовало ожидать, они активно начали работу, но к обеду сильно подустали. Поэтому хозяин виноградника решил несколько стимулировать своих рабочих. Для этого он нанял еще несколько работников. Однако и те вскоре стали медленно работать. Тогда хозяину пришлось еще несколько раз выходить на базарную площадь, где он мог найти безработных, чтобы нанять на работу. Но и это мало помогло. Все рабочие в винограднике будто сговорились – только создавали вид, что увлечены своей работой. Но на самом деле «дорабатывали» день, чтобы в конце дня получить положенное им денежное вознаграждение.\nПостепенно день близился к вечеру, и скоро будут закончены работы в винограднике. Однако хозяин ясно понимал, что его работники не управятся до захода солнца свезти корзины с виноградом на точило, где виноград не смогут растащить ночные воры. Тогда он решается нанять еще одну партию работников. Но при этом он им не сказал, как это делал с предыдущими работниками, что заплатит дневную ставку. Он только им пообещал, что он их не обидит. Другими словами, величина их зароботка будет соответствовать их активности на работе. \nКогда все работы в винограднике были закончены, виноград был благополучно доставлен в нужное место. Это сделали «последние» работники.\nНаступило время оплаты. Хозяин начал рассчитываться сначала с работниками, которых он нанял в «одиннадцатом часу». Они получили «стандартную» плату – один динарий. Затем хозяин заплатил рабочим, которых он нанял соответственно: в «девятом», «шестом» и «третьем» часу. Наконец он рассчитался с теми, которые работали в его винограднике с самого утра. Как и следовало того ожидать, все получили по динарию…\nТеперь, после рассмотрения содержания притчи, понятно, что весь ее сюжет построен на «первых» и «последних» работниках. Именно «первые» создали атмосферу посредственной работы в винограднике, а «последние» спасли положение.\nНо кто же эти «первые, которые стали последними» и «последние, которые стали первыми»?\nЕсли перевести притчу на платформу разъяснения библейского языка символов,\n- под «виноградником» следует подразумевать еще невидимое Божье Царство на земле – историю человечества,\n- «хозяин виноградника» – это Бог,\n- «время сбора винограда» – период последнего времени, от Первого Пришествия Христа и до Его Второго Пришествия,\n- «работники» – это религиозные руководители Израиля,\n- «первые, которые стали последними» – это учителя еврейских преданий, книжники и фарисеи,\n- «последние, которые стали первыми» – это учиники Христа.\nИтак, Иисус Христос на примере притчи о «первых и последних» объяснил, что хорошее учение Моисея о спасении было полностью извращено. Лжеучители стали учить, что все евреи получат спасение, как уже утвержденную «ставку» – благодаря заслугам Авраама. Поэтому зачем «напрягаться»; не лучше ли жить на уровне посредственного верующего?!\nТакая расхолаживающая позиция в иудаизме создала аппозицию, к которой принадлежал уже знакомый нам богатый юноша. Подобные ему ревнители законничества верили в спасение на основании личных заслуг перед Богом.\nОднако и либералы, и консерваторы иудаизма в глазах Бога были «первыми, которые стали последними». Они были значительным припятствием для распространения истинного Евангелия. По их вине, еврейский народ, которому было вверено Слово Божие, не был готов к встрече со своим Мессией. Поэтому Богу нужны были «последние работники» – ученики Христа, кто станет основой будущей Церкви. Они распространят, начиная от Иерусалима и заканчивая краем земли, давно забытое учение оправдания по вере.\nИ еще одна мысль, относительно изучаемой притчи. Человечество не изменилось с времени появления Церкви. Более того, постепенно истинное Евангелие стало непопулярным, и на его место пришло множество лжеучений о спасении. Поэтому сегодня Бог ищет истинных поклонников, которые будут в силе Святого Духа нести Истину, как верующим, так и неверующим. Нужно признаться, что современное христианство стало посредственным, и нуждается в ревностных «последних работниках». Готовы ли мы занять место в «винограднике в одиннадцатом часу», чтобы пробудить ревность по Богу у других верующих?",
    "media": "/media/Fotoizhroniki_1500168346918766/1536055696663364.jpg",
    "timestamp": 1422885299
  },
  {
    "title": "«Мысли для размышлений» (24)",
    "text": "Евр. 2:1\nЧто вы слышите?\n\nНа протяжении всей жизни мы учимся правильно слушать собеседников и понятно говорить другим. Уже начиная с детства, мы постигаем уроки человеческого общежития. Это тяжелый труд! Но на много тяжелее научиться слышать голос Бога. Без рождения свыше это вообще невозможно!\n«Бог, многократно и многообразно говоривший издревле отцам в пророках…» (Евр.1:1). Другими словами, не вина Бога, что люди не слышат Его голоса. Уже со времени Адама Бог старался донести до каждого человека в отдельности очень важную истину о Вечности. Это Он делал разными способами, в разных обстоятельствах и через разных людей. В период Ветхого Завета Бог говорил людям, в первую очередь, через пророков – Своих особых посланников, которые имели способность слышать голос Бога и передавать Его весть  слушателям.\nНо пророки не достучались до заполненных грехом человеческих сердец. Тогда на землю явился Сын Божий Иисус Христос, и Бог «в последние дни говорил нам в Сыне» (Евр. 1:2). Однако ясная проповедь Христа, Его чудеса, смерть и даже воскресение были не правильно истолкованы основной массой Его современников. Поэтому с момента Вознесения Иисуса Христа, Бог обращается при помощи Святого Духа (Евр. 3:7). А чтобы люди могли отличить голос Святого Духа от иных, ложных голосов, человечеству подарен Двойник Святого Духа – Библия (Евр. 4:12).\nИтак, Бог говорил в прошлом, говорит сейчас, но будет ли Он говорить после того, как закончится Его «ныне»?  «Посему будем опасаться, чтобы, когда еще остается обетование войти в покой Его (т.е. в Вечность – И.Г.), не оказался кто из вас опоздавшим» (Евр. 4:1).\nАвтор Послания к Евреям, обращаясь к читателям, понимает, что проблема слышанья Божьего голоса касается, в первую очередь тех, кто верит в учение «дешевого спасения», - что «любящий Отец не может отказаться от Своих родных детей».\nОднако такое обольщение имеет «древние» корни. Когда  Господь Бог освободил чудесным образом Израильский народ из Египетского рабства, и вел их по пустыне к Обетованной земле, освобожденные считали себя частью «Божьего дома». Не исключением был и Моисей. Однако он был только гласом Божьим к народу. «И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить» (Евр. 3:5).\nУ Моисея была особая миссия – донести Израилю истину о Вечности. Однако, не смотря на его верность Господу (Евр. 3:2), «некоторые из слышавших возроптали» (Евр. 3:16). Поэтому устами Моисея они услышали для себя Божий приговор. «Я вознегодовал на оный род и сказал: непрестанно заблуждаются сердцем, не познали они путей Моих; посему Я поклялся во гневе Моем, что они не войдут в покой Мой» (Евр. 3:11). «На кого же негодовал Он сорок лет? - спрашивает автор Послания к Евреям, - Не на согрешивших ли, которых кости пали в пустыне? Против кого же клялся, что не войдут в покой Его, как не против непокорных?» (Евр. 3:17-18). Затем он делает ошеломляющий вывод: те, кто считал себя частью «Божьего дома» оказались чужими для Господа! «Итак видим, что они не могли войти за неверие» (Евр. 3:19). Все взрослые евреи, за исключением Моисея, Иисуса Навина и Халева, оказались неверующими! Поэтому «не принесло им пользы слово слышанное, не растворенное верою слышавших» (Евр. 4:2). \nКак во времена Исхода Израиля и написания Послания к Евреям, ныне вновь наблюдаются явные свидетельства могущества Бога – покаяния грешников и их рождение свыше. Но, к сожалению, потом не все верующие нормально духовно развиваются. Более того, есть категория христиан, которые никогда не выходят с духовного «младенчества». Они любят пить с «церковной бутылочки» словесное молоко – начатки учения. Но «всякий, питаемый молоком, не сведущ в слове правды» (Евр. 5:13). Поэтому им нужно обязательно оставить свое «младенчество», и, как можно скорее, поспешить к совершенству. Если же они проигнорируют Божий призыв, их ждет страшная трагедия в скором будущем. Окажется, что вход в блаженную Вечность открыт только для духовно зрелых христиан. Вернее, Бог во Христе дает всем без исключения право получить спасение по вере, но не все хотят пойти по узкому пути самоотречения в Его Царство. На это способны лишь «верные в малом», которым в конце их пути освящения представится право «Великого наследия» (Евр. 4:3, 10; 12:14).\nВ отличие от евангелиста Иоанна, который делит всех рожденных свыше христиан на четыре духовных возраста: младенцы, отроки, юноши, отцы (1Ин. 2:12-14), автор Послания к Евреям более прямолинеен. Для него существуют только «младенцы» и «взрослые». Он использует такой контрастный подход к пониманию внутреннего мира христианина, ссылаясь на Исход евреев из Египта. Согласно Книге Числа, Бог дал повеление исчислить только взрослых членов общества (Числ. 1). Это исчисление налагало на них ответственность послушания (Числ.  2). Что же касалось еврейских младенцев и детей, то они хотя входили в заветные отношения с Господом через своих родителей, им разрешалось только до времени жить «по-детски». Но когда пришла полнота времени, и вчерашние младенцы стали взрослыми людьми, они должны были беспрекословно подчиняться Божьим требованиям. И если это не происходило, то неверующие поражались смертью (например, Числ. 25). Другими словами, если младенцы росли, и становились взрослыми по причинам биологических законов роста, то они не должны были отставать и от нормального взросления под действием духовных законов роста. Если их плоть развивалась быстрее, чем дух, тогда неизбежно наступал кризис веры, который мог привести к полному отступничеству.\nАвтора Послания к Евреям сильно волнует беспечное состояние читателей: «Ибо, судя по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища» (Евр. 5:12). Он понимает, что его «младенцы» сознательно задержались в духовном «младенчестве». Они настроились прожить свою жизнь «за чужой счет». Они требуют «Божье», но не хотят подчиняться  Божьей воле! Они будут слушать только то, что приятно их слуху! Они могут критиковать других, но обижаются, когда кто-то скажет неприятное слово в их сторону! Когда же звучит «твердая пища» посвящения Богу и святости, они становятся глухими и несообразительными!\nИтак, с одной стороны, духовное «младенчество» – естественный этап в развитии христианина. Но задержка в этом «младенчестве» чревата многими опасностями. Не имея навыка различения добра и зла, неразвивающийся духовный «младенец» может попасть в обольщение и отпасть от веры. И тогда «невозможно – однажды просвещенных, и вкусивших дара небесного, и соделавшихся причасниками Духа Святого, и вкусивших благого глагола Божия и сил будущего века, и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются Ему» без каких-либо признаков веры (Евр. 6:4-6).\nДавайте прислушаемся к предупреждению Святого Духа, звучащему в наше время: «Посему мы должны быть особенно внимательными к слышанному, чтобы не отпасть… как мы избежим, вознерадев о толиковом спасении…?» (Евр. 2:1-3). «Посему, оставив начатки учения Христова, поспешим к совершенству; и не станем снова полагать основание обращению от мертвых дел и вере в Бога, учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном» (Евр. 6:1-2). \nИтак, что мы любим слушать: «младенческое» и «взрослое»? Что нам нравится, такие мы и есть!",
    "media": "/media/Fotoizhroniki_1500168346918766/1536423649959902.jpg",
    "timestamp": 1422970156
  },
  {
    "title": "«Мысли для размышлений» (25)",
    "text": "Пс. 132\n«Как хорошо и как приятно жить братьям вместе!»\n\nЦеним ли мы братскую дружбу? Псалмопевец Давид очень дорожил! У него был друг Ионафан, которого он любил особой любовью. Давид имел родных братьев, старался поддерживать с ними хорошие родственные отношения. Однако его братскую любовь к ним нельзя сравнить с любовью к Ионафану…\nНо однажды Давид потерял своего друга. Во время военных действий, Ионафан и его отец, царь Саул погибли на поле брани. Смерть монарха, который хотел сделать зло Давиду, не принесла ему радости. Ведь умер не просто его враг, а отец его самого лучшего друга. Более того, Давид в обмен на царскую корону лишился Ионафана. Поистине велика цена престола!\nДавид стал царем страны. Со временем он должен был забыть о Ионафане. Но произошло совсем по-другому. Не смотря на то, что он имел жен, детей, мудрых советников и верных полководцев, он чувствовал одиночество. Ему не хватало настоящего брата. \nВ своем тайном горе царь Давид не замечал, что Бог послал ему вместо Ионафана другого друга – пророка Нафана. Когда Давид стал злоупотреблять своей царской властью, и явно грешил против Господа и людей, никто из его придворных не сказал ему правду в глаза. Они не были настоящими братьями по духу. В царе они видели свое благополучие, и поэтому не хотели «лишним словом» лишиться своего привелегированного положения.\nИ вот, на фоне всеобщего молчания, раздается обличительный голос «брата». Явился пророк Нафан, и передал «жесткое слово от Господа».\nПророк любил своего царя, и поэтому был готов сказать ему правду Божию. Мы привыкли считать, что настоящий друг будет говорить в наш адрес только лесное. Но на примере пророка Нафана, видно, что самые большие укоризны мы получаем от наших верных друзей.\nДавид видел в Нафане только «глас Божий». Он не мог даже подумать, что кто-то может заменить ему Ионафана. Поэтому тайная скорбь по умершему, лишала царя глубокой внутренней радости. Он вновь и вновь вспоминал счастливые моменты своей «юношестской дружбы». Как это похоже на нас! Разве мы не бываем «слепы» по отношению к тем, кто мог по праву занять место настоящего друга? И только личный эгоизм мешает нам опереться на крепкое плечо нашего «ближнего»!\nДавид решил идти по жизни самостоятельно. Он отделил свои отношения с Господом от общения с другими людьми. Он был готов дружить с Богом, но отказывался от мужской дружбы. И в этом нельзя винить Давида. Он – типичный представитель Ветхого Завета, универсальный самодостаточный верующий. Ему не была открыта тайна о Церкви, как Божьей семье.\nНо, к сожалению, то, что считалось закономерным в дохристианском прошлом, остается популярным среди новозаветных верующих. Сегодня быть «суперменом» – престижно. Поэтому за харизматическими способностями ярких личностей скрывается печальное одиночество. Часть из них живут под властью ощущений своей «мессианской способности». Другие видят себя далеко оторвавшимися вперед от основной массы верующих. Есть и такие, кто сознательно бросается в объятия облольстительного одиночества… Но как там не было, это является нарушением принципов церковности! Богу не нужны одиночки; Ему нужны дети, семья! \n«Как хорошо и как приятно быть вместе» – речь идет не о физическом соседстве близких родственников, а о единомыслии. Наш Господь желает видеть нас, как Свою Церковь, духовно зрелыми христианами, живущими в духе единства.\nДавид выражал свое тайное одиночество по-разному. Например,  когда была освещена новая скиния на горе Мориа, он подготовил целый сборник богослужебных славословий, песен и молитв. В память о своем верном друге Ионафане, он написал специальный хвалебный гимн, который легко можно было запомнить. Таким образом, он уковечил свою дружбу, и сделал ее примером подражания для будущих поколений в Израильском народе.\nЭтот гимн призывает поющих и слушающих его ценить братскую дружбу. Псалмопевец Давид понимал, что будущее нации должно основываться на крепких братских отношениях. Благословение Израиля – в единстве. И это единство должно проистекать от руководителей различного уровня. Не стоит повторять ошибки прошлого. Не нужно жить, как Каин, завидуя успеху своего брата (Быт. 4:5-6). Нет мысла отрываться от своих братьев, чтобы затем увидеть наготу отца, как это произошло у Хама (Быт. 9:22). Зачем раздражать, по примеру Иосифа, ближних своей исключительностью, чтобы те возненавидели тебя (Быт. 37:4-5)? Не лучше ли поступить, подражая Иисусу Христу? «… Он не стыдится называть их братиями, говоря: возвещу имя Твое братиям Моим, посреди церкви воспою Тебя… Посему Он должен был во всем уподобиться братиям, чтобы быть мсилостивым и верным первосвященником пред Богом» (Евр. 2:11-12, 17)!\nКаждое слово в этом псалме имеет свою исключительную особенность, и, в тоже самое время, органически связано, как одно целое. \nПсалом начинается со слова восхищения: «Как…!». Настоящая дружба всегда ведет к восхищению. Если мы будем дружить с Иисусом, проводить достаточно времени в общении с Ним, - мы попадем в особую струю восхищения нашим Небесным Первосвященником.\nСовременные христиане привыкли общаться в молитве с Небесным Отцом или Его Сыном. Но кроме молитвенного общения с Богом существует дружеское общение с Иисусом Христом, как Богочеловеком. Я нуждаюсь в Божьей силе, Его вмешательстве в мою жизнь. Но мне также нужен Чудный Советник. «Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно нам, искушен во всем, кроме греха. Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи» (Евр. 4:15-15).\nВосхищение автора развивается в размышление о Боге Творце. Слово «хорошо» - это знакомое нам слово Бога, Его оценка каждого из шести дней творения (см. Быт. 1). Оно не случайно стоит на втором месте после сильного эмоционального восклицания. Давид, будучи движимый Святым Духом, умело подобрал это слово, чтобы подчеркнуть: настоящая дружба не формируется под влиянием сильных положительных чувств. Она – плод творческого, поэтапного труда.  Начиная от случайного знакомства, которое сходно с «бездной и мраком первозданной земли» (Быт. 1:2), и завершая «венцом творения» (См. Быт. 1:26) – глубинными отношениями с другом, как братом, мы находимся под впечатлением положительного созидания, уподобливаясь Богу Творцу (Быт. 1:31).\nНаряду с творческим началом, дружба органически связана с еще одним благословением: «… и как приятно». Мы не вправе рассматривать два эпитета отдельно или как определенную цепочку (например, «от хорошего к приятному»). Структура первого стиха Пс. 132 построена в виде поэтического параллелизма. Другими словами, восхищение «сотворением дружбы» идет параллельно, одновременно с восхищением «вкушения» от сладкого плода этой дружбы. Возможно, Давид, описывая настоящую дружбу, вспомнил, в качестве конраста, результат дружбы первой женщины со змеем. Находясь под влиянием сатанинской лжи, она увидела, что запретное «дерево познания добра и зла» приятно для глаз. Но эта оценка – не просто естественная реакция на увиденное. Она проиходит из таинственных глубин человеческого сердца, как предвкушение чего-то «приятного».\nВерные друзья – это категория людей, которые получают большие девиденты от своей дружбы. Тяжелый труд построения дружеских отношений, как правило, приносит ощутимые результаты. А те, в свою очередь, побуждают к еще более прележному служению братьям по духу (Пр. 27:17).\nИтак, с одной стороны дружба – это постояное творческое развитие оношений между единомышленниками, а с другой – это ощущение довольства и уверенности в завтрашнем дне. Однако использование этого «двухсотпроцентного» потенциала возможно только при включении в эту дружбу «Третьего». \nВ нашем мире бытует понятие, что «третий – это лишний». Когда жених и невеста становятся супружеской парой, они считают, что никто не должен вмешиваться в их семейные отношения. Если нужно передать секретную информацию другому человеку, не ищат посредника. Двоим легче выжить в экстремальных ситуациях, нежели трем…\nОднако, с позиции Библии, неполезно ограничиваться дружбой со Христом, и при этом жить замкнутой, монастырской жизнью. Так же нет особого смысла от человеческой дружбы, если она не объединена Иисусом Христом. Другими словами, должен существовать «Царский Треугольник Дружбы», который включает в себя дружбу между людьми и  Господом. И тогда: чем глубиннее отношения людей со Христом, тем теснее дружба между друзьями. Эта истина касается не только дружбы, но и семьи и церкви.\nДружеские отношения должны развиваться, и для этого нужно делать конкретные действия. Слово «жить» в рассматриваемом псалме имеет узкую направленность, которая касается  практических шагов. Мертвый человек, в отличие от живого, не созидается, а разрушается. Он не в силах сделать малейшего, чтобы как-то приостановить процесс гниения. С другой стороны, все живое естественным образом движется от зачатия к зрелости. Например, зачататая клетка превращается в живое существо, которое сначало учится вживаться в окружающую среду, потом осваивается и переходит к периоду обучения и приобретения «опыта». Следующим этапом его жизни станет подготовка и сам процесс воспроизведения. Далее имеет место опыт «отцовства и материнства» и т.д.\nВ отличие от ограниченного, конечного бытия человека, настоящая дружба, как это мы видели на примере Давида и Ионафана, непреходяща. \nКогда мы можем утверждать, что наша дружба достигла «зрелости» отношений? Псалмопевец, переживший на опыте «высокую дружбу», определяет этот опыт словом «согласие». Оно напоминает нам упряжку двух лошадей или других вьючных животных. Опытный возничий или погонщик никогда не поставит рядом друг с другом несработавшихся животных. В противном случае нас ожидает несогласованность «лебедя, рака и щуки» из басни Крылова.\nВ Мтф. 11:28-30 записаны слова призыва Иисуса Христа: «Придите ко Мне… возьмите иго Мое на себя и научитесь от Меня… ибо иго Мое благо, и бремя Мое легко». Он призывает Своих учеников учиться у Него согласию, идти в ногу со Святым Духом. Не спешить и не замедлять свой шаг! \nКогда приходит настоящая дружба, - тогда приходит настоящее благословение. Чтобы подчеркнуть глубину этого благословения, Давид приводит два примера. Первый пример описывает посвящение Аарона, брата Моисея, на служение первосвященника: «Это – как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его…» (Пс. 132:2). На голову посвященного был вылит весь лог благоухающего елея. Поэтому его густая масса медленно стала спускаться с головы по лицу – на бороду, а затем на новую первосвященническую одежду, распространяя вокруг приятное благоухание.\nНастоящая братская дружба – как благоухающий елей. Она ощущается даже посторонними. Она – хороший наглядный пример отражения славы Божией. О, если бы верующие были «как братья и сестры» не только на словах, но и на деле!  Какое это было бы сильное свидетельство для погибающего в эгоизме мира! Нам нужно вновь и вновь перечитывать, повторяя слова этого псалма, как это делали современники Давида и их потомки. Когда еврейские пилигримы приближались к Храмовой горе, они пели «песни восхождения», в состав которых входил Пс. 132. Они не просто пели прекрасные слова, но исповедывали своим сердцем, что верят в истинного Бога, Вечность и настоящую дружбу между «братьями».\nВторой пример благословенной дружбы связан с описанием летней росы: «… как роса Ермонская, сходящая на горы Сионские…» (Пс. 132:3). Летом в Израиле почти не выпадают дожди. Днем стоит сильная жара. Все вокруг как бы замирает, и ожидает  наступления ночи, когда немного становится «легче дышать». Поэтому большой помощью для увлажнения сухой погоды служит естественная конденсация гор, которая выпадает в виде утренних капель росы.\nПодобно «Ермонской росе», братская дружба скрашивает наши будни; особенно, - если это касается тяжелых периодов нашей жизни. «Друг любит во всякое время» (Пр. 17:17). Так давайте будем стремиться делиться братской любовью с другими! Не будем ограничивать себя замкнутым кругом одного или нескольких друзей! Пусть наши церковные общины заблагоухают и станут освежающей росой для жаждущих дружбы людей! «… ибо там (т.е. в кругу настоящей дружбы – И. Г.) заповедал Господь благословение и жизнь на веки» (Пс.132:3)!",
    "media": "/media/Fotoizhroniki_1500168346918766/1537008726568061.jpg",
    "timestamp": 1423056036
  },
  {
    "title": "«Мысли для размышлений» (26)",
    "text": "3 Цар. 19:9, 14\n«Что ты здесь делаешь, Илья?»\n\nКакой сильный контраст между 18 и 19 главами 3 Царств! \nВ 18 главе мы видим мужественного, крепкого в вере пророка Илью. Он готов во имя Господа выступить против множества лжепророков, служителей Ваала. Он уверенно провозглашает Божью истину, являя Его силу. По молитве Ильи, Господь посылает огонь на жертвенник: «И ниспал огонь Господень и пожрал всесожжение, и дрова, и камни, и прах, и поглотил воду, которая во рве» (3Цар. 18:38), а затем - долгожданный дождь (см. 3Цар. 18:41-45).\nНо когда мы переходим к чтению 19 главы, пророк Илья очень быстро, прямо на глазах, превращается в слабого человека. Из-за страха смерти, он убегает в пустынные места, а позже, не в силах перенести душевное потрясение, он просит у Господа для себя быстрой смерти.\nПочему же такой разительный контраст в поведении Ильи? Дело в том, что успех пророка на горе Кармил, - это результат прямого послушания воле Божией: «… было слово Господне к Илии» (3Цар. 18:1). Пророк делал точно так, как ему было сказано: сначала он встретился с нечестивым царем Ахавом, затем договорился с ним о дуэли-испытании, чья жертва будет принята живым Богом, и только после этого, он прославил Господа своими безукоризненными действиями. Именно, безукоризненными действиями. Но в словах Илии был изъян. Во время обращения пророка к народу на горе Кармил, он сказал: «… я один остался пророк Господень» (3Цар. 18:22). Но ведь это не было полной правдой! В то время, как язычница Иезавель истребляла Божьих пророков, начальствовавший над царским дворцом, Авдий, спас сто пророков от смерти. «… Авдий взял сто пророков, и скрывал их, по пятидесяти человек, в пещерах, и питал их хлебом и водою» (3Цар. 18:4). А что касается богобоязненных людей, то их было на много больше, чем пророков Господних. По свидетельству Господа, Он «оставил между Израильтянами семь тысяч; всех сих колени не преклонялись пред Ваалом, и всех сих уста не лобызали его» (3Цар. 19:18).\nИлья был Божьим пророком на столько, на сколько это от него требовалось. Он был настоящим реформатором, свидетелем многих чудес, но он не познал «совершеннейшего пути» глубинных отношений с Господом. Он был слугой Господина, но не Его другом. Поэтому он не знал настоящей картины своего времени, - что духовное состояние его современников не так мрачно, как себе представлял пророк.\nМаленький изъян, диктующий Илье мысль, что «он остался один, и Бог говорит и действует исключительно только через него», застал пророка после блестящей победы над служителями Ваала, прямо-таки, врасплох. Он устрашился «женщины»! Почему? Не получивши нужного руководства свыше, как вести себя в такой неординарной обстановке, Илья попал в состояние паники. Он привык всегда слышать голос Бога, и действовать, согласно Его указаниям. Но на этот раз он не слышал Бога.\nИлья спасается бегством. «Увидев это, он встал и пошел, чтобы спасти жизнь свою, и пришел в Вирсавию» (3Цар. 19:3). Его дух не спокоен. Он готов даже умереть, но только не попасть в руки своих гонителей.\nВ конце концов, изнеможенный физически и психологически, Илья «лег и заснул под можжевельным кустом. И вот, Ангел коснулся его и сказал ему: встань, ешь» (3 Цар. 19:5). Будучи пророком, он не удивился, что его разбудил ангел. Тем более, что тот предложил ему поесть.\nИлья плотно подкрепился, и опять заснул. На этот раз это был спокойный сон уверенного в себе человека.\n«И возвратился Ангел Господень во второй раз, коснулся его и сказал: встань, ешь, ибо дальняя дорога пред тобою» (3Цар. 19:7). После этих слов Илья еще больше укрепился духом. Теперь он точно знал, как ему дальше поступать: ему нужно пойти к Хориву, чтобы там встретиться с Богом.\nБлагополучно достигнув намеченной цели, спустя сорок суток, Илья пришел к горе Хорив. Так как уже был поздний вечер, он нашел для своего ночлега подходящую пещеру. Он надеялся, что завтра  построит жертвенник Господу, принесет нужную жертву, и после этого встретится с Богом. Но вышло совсем не так, как он планировал. Ночью он услышал знакомый ему Голос. Причем, Вопрошавший был удивлен, что Илья оставил место своего служения и бежал на Хорив.\n«Что ты здесь делаешь, Илья?» - Бог, как опытный душепопечитель, обратился  к пророку. Это был вопрос, который касался сердечных намерений Ильи. Но Илья проигнорировал  его. Он был на «своей волне» самооправдания: «Возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили Твои жертвенники и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтобы отнять ее» (3 Цар. 19:10). За исключением первой и последней фразы (т.е. о ревности и опасности), на лицо, явный обман Ильи. Например, разве «сыны Израилевы оставили завет»? Действительно, было время, когда Израиль жил в идолопоклонстве. Но после явления силы Божией на Кармиле все изменилось. Народ признал, что настоящим Богом является Господь, а не Ваал. Разрушенный жертвенник Господу также был опять восстановлен.\nДалее, были убиты не пророки Господа, а языческие жрецы и пророки. Это сделал собственноручно Илья. И, наконец, ложь об одиночестве. Ведь мы знаем, что, по крайней мере, в то время было не меньше ста пророков, которые говорили от лица Господнего.\nПочему же Илья, будучи богобоязненным реформатором, использует ложь в качестве самооправдания своего бегства? Как мы уже говорили, это результат проблемы в его сердце. Поэтому Бог, видя «артистизм» Своего пророка, решил помочь ему избавиться от его сердечных идолов. \nГосподь предложил пророку произвести небольшое наблюдение, и определить, в какой момент времени «пройдет Господь», и в какой форме это будет выражаться? Таким образом, Он желал научить Илью очень важной истине. Пророк должен был понять, что его отношения с Богом находятся на уровне: «господин – слуга». И этого отношения  на это время уже было мало, чтобы Илья, как Божий посланник мог завершить духовно-религиозную реформу в Израиле. Теперь было недостаточно для Ильи просто выполнять Божьи указания. Время «детства» прошло. Нужно двигаться дальше, и развивать глубинные отношения с Богом. Ведь Господь «пребывает» не в шторме, землетрясении, пожаре, а в тихом веянии ветра!\nГосподь предложил Илье Свою дружбу! И эта доверительная дружба должна была происходить на уровне его сердца. Илье больше не нужны были никакие инструкции или советы, как следует поступать в той или иной ситуации. Развивая тесные, глубинные взаимоотношения с Господом, он будет познавать Его больше и больше. А познавая  Его, он станет действовать по Его примеру.\nДругими словами, Господь стремился ввести Илью из ветхозаветных отношений на уровень новозаветных отношений; от предписаний, указаний и повелений – к самостоятельным, творческим действиям под водительством Святого Духа.\nКак же отреагировал на предложение Господа Илья? – «Услышал сие, Илья закрыл лице свое милотью, и вышел…» (3Цар. 19:13). Казалось, Илья готов следовать Господу. Но, на самом деле, все было не так. Пророк «по привычке» закрыл свое лицо, и тем самым не был готов увидеть Бога своими сердечными глазами! \nИлья вышел из пещеры, но «явления» Господа не произошло. Вместо этого он услышал Его голос: «Что ты здесь делаешь, Илья?». Бог, как бы в недоумении на реакцию пророка, спросил, почему тот накрылся с головой. В ответ из уст Ильи прозвучало уже знакомое оправдание о личной ревности, всенародном идолопоклонстве, разрушенных жертвенниках и убитых пророках, личном преследовании и смертельной опасности. \nИтак, Илья не захотел измениться, та как в его сердце поселились «живые» идолы, которые были на много страшнее тех «мертвых» истуканов, которым еще недавно поклонялся Израиль. Поэтому Господь понял, что Его пророк, так и не поднявшись, исчерпал свои внутренние резервы. Его нужно заменить другим руководителем, который будет желать «Духа вдвойне», и который сумеет повести нацию к духовному очищению. Но чтобы Илья «красиво» завершил свою пророческую карьеру, Бог решил поддерживать с ним отношения, до появления нового реформатора, на уровне: «господин повелевает, а слуга выполняет». Таким образом, Илья получил несколько новых предписаний:\n- возвратись назад той же дорогой, какой пришел сюда, \n- если боишься, иди через пустыню,\n- тебе нужно обязательно попасть в столицу Сирии,\n- когда придешь в Дамаск, разыщи Азаила и помажь его в царя над Сирией,\n- затем возвратись в Израиль и помажь Ииуя, сына Намессиина, в царя над Израилем,\n- потом пойди в Авел-Мехолу, найди Елисея, сына Сафатова, и помажь в пророка вместо себя.\nДля Ильи не составило большого труда выполнить все указания Господа, но его «звезда» стала опускаться все ниже и ниже, пока Сам Господь, преисполненный к нему милости и любви, не вознес «опального» пророка на огненной колеснице на Небо, чтобы уже Там учить его глубинным отношениям.\nИтак, на что делает ударение эта знаменательная библейская история? Прежде всего, Святой Дух через нее обращается ко всем современным руководителям христианства. Это пророческое слово последнего времени. Мы вступили в последнюю фазу  в подготовке Церкви к встрече со Христом. Поэтому прошло время, когда для руководителей, и просто христиан, уже мало прямого послушания записанному Слову Бога. Ранее, мы читали Библию, делали для себя заметки, а потом, что становилось понятным, старались исполнять в своей жизни. Отсюда среди народа Божия появлялись обильные ростки законничества или либерализма, и совсем мало оставалось верующих, кто живет под водительством Духа в Слове. Верность букве Слова было временным, подобно тому, как полова, которая защищает еще не созревшее зерно. Но пришло время, и пшеница стала быстро спеть; скоро жатва! Народ Божий должен готовиться к Вечности, духовно возрастая до полной зрелости во Христе! И для этого всем нам нужно развивать глубинные отношения с Господом Иисусом Христом! Особенно это касается руководителей  церкви! Если мы пропустим «время нашего посещения», будем продолжать служить Господу на уровне плоти и буквы, Он отстранит нас от Своего великого дела, и «посадит на скамейку запасных». А вместо нас воздвигнет новых руководителей, - людей Духа! \nИтак, давайте сегодня, пока еще не поздно, прислушаемся к Божьему голосу, - не звучит ли в наш адрес вопрос Господа: «Что ты здесь делаешь…?»…!",
    "media": "/media/Fotoizhroniki_1500168346918766/1537289846539949.jpg",
    "timestamp": 1423116574
  },
  {
    "title": "«Мысли для размышлений» (27)",
    "text": "Лук. 5:1-11\n«Выйди от меня!»\n\n После Своего явления народу, Иисус Христос становился все более и более популярной личностью. Но у людей, которые постоянно Его окружали, были свои личные (и чаще всего эгоистичные) цели. Иисус Христос же жил во власти воли Божией.\n Несмотря на запросы толпы, Иисус Христос не забывал о простых людях. Он исцелял больных, кормил и учил их основам учения о Царстве Небесном. Но с другой стороны, Иисус Христос думал о тех, кто должен был стать Его учениками. Поэтому не случайно Он пришел в то утро на берег моря. Он должен был встретиться там с местными рыбаками…\n Две лодки причалили к берегу, и их хозяева готовились вытащить сети для чистки на берег. Иисус Христос, как бы невзначай, подошел к одной из лодок, взобрался на корму, а потом обратился к ее владельцу с предложением отплыть на глубину. Но в этих простых действиях нашего Господа исполнялся особый Божий план. Из двух стоявших возле берега рыбацких лодок, Он избрал именно лодку Симона, сына Ионы, с которым Он уже был знаком.\n Это была вторая встреча с Симоном. Еще ранее, «один из двух, слышавших от Иоанна об Иисусе и последовавших за Ним, был Андрей, брат Симона Петра. Он первый находит брата своего Симона и говорит ему: мы нашли Мессию…; и привел его к Иисусу. Иисус же, взглянув на него, сказал: ты – Симон, сын Ионин; ты наречешься Кифа…» (Иоан. 1:40-42). Тогда Симон не присоединился к первой группе учеников Господа.\n И вот, по милости Божией, состоялась вторая встреча Иисуса Христа с Симоном…\n Она началась с предложения Иисуса Христа отплыть подальше от берега, на глубину, и закинуть еще мокрые сети в море для ловли рыбы. Мало того, что с позиции опытного рыбака, сети были не пригодны для нормального лова (возможно, в каком-то месте они были порваны, спутаны, полны тины и водорослей), но и свежий опыт неудачной ночной рыбалки, как бы свидетельствовали о тщетности новой попытки поймать рыбу. Однако Симон-рыбак не стал спорить с Иисусом-проповедником. Он послушно отплыл от берега, на глубину. Как ни странно, но за ним последовала и другая лодка.\n Симон вышел в открытое море не сам, а с помощниками, - возможно, наемными рыбаками. Они помогли ему забросить сеть, а потом – стали вместе ее вытаскивать. Тот, кто хоть раз участвовал в подобном лове, знает, что вытаскивать сеть из воды – нелегкое занятие. \n На этот раз Симона и его команду ждал сюрприз – в их сетях оказалось очень много рыбы. По мере того, как они стали вытаскивать сеть с пойманной рыбой в лодку, становилось это делать все трудней и трудней. Хорошо, что в море вышла еще одна лодка со знакомыми рыбаками! Они-то и помогли Симону в трудную минуту. \n Итак, пойманной рыбы было так много, что сначала наполнили до краев рыбой одну лодку, а потом – другую. Со стороны было заметно, что лодки, под тяжестью улова, погрузились в воду больше обычного. Появилась опасность, что лодки вот-вот затопит набежавшей волной, и они пойдут ко дну вместе с рыбаками и их добычей.\n Понимая, что и его лодка может затонуть, и, чувствуя внутренний страх перед Иисусом Христом, Симон стал просить Его покинуть лодку: «выйди от меня, Господи! потому что я человек грешный» (Лук. 5:8). Понятно, что это были чисто эмоциональные слова. Как Иисус Христос мог выйти из лодки, когда вокруг открытое море, глубина и далеко от берега?!\n Но сейчас Симон не думал о том, каким образом Иисус Христос покинет его лодку. Его сердце было исполнено страха, переходящего в ужас, -  он увидел в Иисусе Бога! \n В подобном страхе был не только Петр и его помощники, но и рыбаки в другой лодке. Люди устрашились такого большого лова! Они не были готовы к такому повороту событий, явному чуду! \n На фоне общей паники, вдруг прозвучали властные слова Иисуса Христа к обезумевшему от страха Симону: «Не бойся!»…\n Постепенно паника прошла. Рыбаки с большими осторожностями переправили лодки с рыбой к берегу. Теперь Иисус Христос мог выйти из лодки Симона, и уйти. Но вместе с Ним, пошли Симон и другие рыбаки; «оставили все и последовали за Ним» (Лук. 5:11). Мы точно не знаем, они «последовали», то есть пошли за Иисусом, только в город, ожидая от Него еще какого-либо чуда, или стали последователями, Его учениками. Лука не говорит нам ничего об этом. Однако мы можем найти некоторые подсказки, если внимательно изучим Лук. 5:3-5, 8, 10 и 6:14. Начнем все по порядку. \nЧто объединяет Лук. 5:3-5? В этих стихах речь идет о «Симоне».\nТеперь обратимся к Лук. 5:8. Как теперь называет Симона евангелист? – «Симон Петр»\nЕще один стих – Лук. 5:10. Автор вновь дважды упоминает о «Симоне», но почему-то забывает добавить его второе имя «Петр». Когда же мы читаем Лук. 6:14, который является частью описания избрания двенадцати апостолов Иисуса Христа, вновь встречаем «…Симона, которого назвал (Иисус – добавлено И.Г.) Петром…». Почему же евангелист проявил такую избирательность имен по отношению к рыбаку Симону?\nМы не должны верить, что такая избирательность – случайна. Это своеобразная подсказка Луки. Чему она должна нас научить?\nСогласно Лук. 5:3-5, «Симон» – это еще неверующий во Христа, непросвещенный свыше, человек. Он живет без Бога в сердце, ходит своими путями. В нашем случае: занимается рыбацким ремеслом.\nВ Лук. 5:8 имя «Симон Петр» указывает на выбор только что просвещенного человека. Его старое начало «Симон» на много преобладает новое «Петр», и поэтому существует опасность, что пробужденный грешник не решится сделать правильный выбор – твердо стать на позицию верующего человека «Петра».\nДалее, имя «Симон» в Лук. 5:10 указывает на то, что старый «Симон» (т.е. неверующий) победил нового «Петра» (т.е. верующего). Рыбак Симон, сын Ионин отказался стать учеником Иисуса Христа.\nНо в Лук. 6:14 речь идет больше о Петре, чем о Симоне. Поэтому между Лук. 5:10 и 6:12-14 произошло обращение Симона. С этого времени он стал учеником Петром. Об этом подробно рассказывает евангелист Матфей.\n «Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море… и говорит им: идите за Мною… И тотчас, оставив сети, последовали за Ним. Оттуда, идя далее, увидел Он других двух братьев, Иакова Зеведеева и Иоанна, брата его, в лодке с Зеведеем, отцом их, починивающих сети свои, и призвал их. И они тотчас, оставив лодку и отца своего, последовали за Ним» (Мтф. 4:18-22). Это была уже третья, и судьбоносная, встреча для Симона-Петра.\n Чему учит нас история призвания Симона? По примеру Иисуса Христа, нужно искать новые возможности общения с теми людьми, кто, казалось, отверг Божий призыв. Не нужно успокаиваться на мысли: «Этому человеку я благовествовал во свидетельство!» Наоборот, развивайте с такими «твердолобыми» более тесные взаимоотношения! Как металл плавится в огне, так размягчается сердце человеческое при бескорыстной дружбе!\n Давайте будем помнить: если наш знакомый или родственник сказал: «Выйди от меня!», - это, вполне возможно, еще не окончательный его отказ. Просто он еще не готов сделать в своей жизни такой ответственный шаг. Но с другой стороны, нельзя «просвещенного грешника» оставить наедине с самим собой. Нужно постоянно держать его в поле своего зрения, чтобы в Богом данное время вновь призвать нашего друга или знакомого к покаянию.\n И, наконец, верьте, что ваш «Симон» обязательно (рано или поздно) станет «Петром»! Это произошло уже со мной, с вами и многими другими!",
    "media": "/media/Fotoizhroniki_1500168346918766/1537741973161403.jpg",
    "timestamp": 1423200519
  },
  {
    "title": "«Мысли для размышлений» (28)",
    "text": "1Ин. 3:1\nНаше живое общение с Богом\n\nМолитва «Отче наш» учит каждого верующего во Христа, что он имеет на небесах Отца. Но одно дело понимать это, а совсем другое – стремиться войти в общение с Богом, как своим Небесным Отцом. Мы предлагаем несколько важных наставлений, как успешно развивать живое общение с Богом. Они будут включать:\n- понимание,\n- наблюдение,\n- подтверждение,\n- призыв,\n- рост,\n- опасность,\n- путь,\n- плод.\nИтак, прежде всего, обратимся к пониманию. Понимание связано с учением, Кем Бог открывает Себя  человечеству.\nНе смотря на то, что мы никогда не постигнем Бога во всей полноте, все же мы не оставлены в полном неведении, как и Кем Он открывается в истории человечества. Мы узнаем это благодаря свидетельству Библии. Читая Слово Божье, нужно в первую очередь заинтересоваться Его нравственными чертами характера. Они являются ключом к живому общению с Богом, как с Отцом. \nНа фоне многих нравственных качеств, свойственных Богу Библии, выделяются две самые важные Его характерные черты: святость и любовь.\nСвятость – это полная несовместимость со злом и всем плохим. Любовь – это полное единение на уровне личностных отношений. Между святостью и любовью в Боге существует тесное и полное единение. Более того, они дополняют друг друга. Если мы размышляем о Божьей святости, мы должны обязательно вспомнить и о Его любви. Если на первом месте в нашем понимании стоит Божья любовь, тогда рядом с ней нужно поставить Его святость. Мы можем представить, для сравнения, взаимосвязь Божьей святости и любви, как две стороны монеты. Если монета имеет изображение только на одной стороне, она считается фальшивой. Тоже касается и нашего представления о Боге. Если мы верим в Святого Бога, но отвергаем Его любовь, Он становится для нас недостижимым из-за наших грехов. Если кто-то концентрирует свое внимание на Божьей любви, но ничего не хочет знать о Его святости, Он рискует заменить живого Бога идолами своего сердца.\nИтак, подобно денежной монете, святость Бога находится на «одной стороне» откровения Бога людям, любовь – на «другой стороне», которые объединяет Его общение.\nПодобную формулу  также можно представить в виде перевернутого треугольника. Его основание (общение Бога) находится вверху, а вершина, от которой исходят две прямые (с одной стороны – Божья любовь, а с другой – Божья святость) к основанию, расположена внизу. Эта наглядная схема показывает, что чем больше мы познаем Божью святость и Божью любовь, тем на более высоком уровне становятся наши отношения с Богом.\nПо своей падшей природе, ни один человек не в состоянии войти в отношения со святым и любящим Богом. Поэтому Бог проявил личную инициативу, чтобы приблизить нас к Себе. Для этого Он решил неразрешенную дилемму между Своей святостью и любовью. Дело в том, что Божья святость, явленная в Его Законе, не только закрывает нам доступ в Божье присутствие, но должна осудить и ввергнуть всех грешников в место вечного страдания. Любовь же, наоборот, жаждет простить и помиловать виновных в нарушении Божьего Закона.  Итак, с одной стороны, Бог должен уничтожить всех несвятых, а с другой, - Он хочет их спасти от грядущего вечного наказания. Как же Он развязал Свой природный узел святости и любви? Он выразил это в виде милости – послал на землю Своего Сына, чтобы тот, будучи в человеческом теле, стал жертвой за все человечество (Ин. 3:16). Таким образом, Божья святость была удовлетворена безгрешной, заместительной жертвой Иисуса Христа, а Божья любовь излилась на спасенных грешников в виде рождения свыше. С исторического момента смерти и воскресения Иисуса Христа, Бог Отец стал приобретать Себе детей – людей, принявших верою весть о своем спасении. \nЕсли до искупления на Кресте в Боге «на первом месте» стояла святость, а уже потом Его любовь, то с наступлением века благодати, они поменялись местами. Благодаря первосвященническому служению прославленного Иисуса Христа, сегодня наш Бог известен больше, как «Бог есть любовь» (1Ин.4:14). Поэтому неудивительно, что мы привыкли больше слушать проповеди о Божьей любви, чем о Его святости. Однако это не должно нас расхолаживать и делать более уступчивым к греху, миру и диаволу. Мы должны помнить, что Бог все еще остается любящим, святым Богом. И поэтому нет никакого нравственного оправдания какому-либо греху в нашей жизни. Это является одновременно покушением, как на любовь, так и святость Бога.\nИтак, пусть каждый христианин больше вслух говорит о Божьей любви, – это будет располагать его искать Лица Отца; но с другой стороны, - пусть носит в своем сердце память о Божьей святости, - чтобы преображаться в любящий образ своего Небесного Отца!\nТеперь обратимся ко второму наставлению – наблюдению.\nЕсли внимательно читать Библию, то можно прийти к закономерному представлению, которое представлено в сжатом, сконцентрированном виде, в 2Кор. 13:13:\n- любовь исходит от Бога Отца,\n- благодать исходит от Иисуса Христа,\n- общение с Богом является сферой деятельности Святого Духа.\nСогласно выше изложенного библейского наблюдения, нужно сделать очень важный вывод: все люди могут пользоваться подарком любви Бога Отца и жить в атмосфере благодати Иисуса Христа. Но только дети Божии, рожденные свыше, пользуются привилегией общения с Небесным Отцом – благодаря соединяющему действию Святого Духа. Если в сердце христианина нет места Святому Духу, он не может поддерживать нормальные отношения с Богом!\nПерейдем к третьему наставлению – подтверждению.\nЧтобы не возникло ложного понимания, что любовь принадлежит исключительно только Богу Отцу, Библия подтверждает тот факт, что, как Иисус Христос, так и Святой Дух любят нас. Приведем конкретные библейские тексты:\n- в отношении Господа Иисуса Христа: «Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас» (Ин. 13:34);\n- в отношении Святого Духа: «… любовь Божия  излилась в сердца наши Духом Святым, данным нам» (Рим. 5:5).\nЕсли мы рассматриваем Иисуса Христа и Святого Духа, не как отдельные Божественные Личности Святой Троицы, а как Ее Представителей, тогда можно поддерживать не только тесные отношения с Небесным Отцом, но и Сыном и Его Духом.\nЧетвертое наставление касается исключительно практического призыва к живому общению с Богом в Лице Отца или Иисуса Христа, или Святого Духа. Верующие во Христа должны научиться принимать изливаемую на них Божью любовь. И на это есть существенные причины:\n- во-первых, сегодня открыт через веру в Иисуса Христа доступ к Отцу (Еф. 2:18),\n- во-вторых, мы получили во Христе быть частью большой Божьей Семьи (Ин.1:12),\n- в-третьих, в нас постоянно пребывает Святой Дух (Рим. 8:15),\n- в-четвертых, мы стали причастниками Божеского естества (2Петр. 1:4),\n- в-пятых, мы подняты выше ангелов (Евр.1:14),\n- в-шестых, мы должны стать сонаследниками со Христом (Рим. 8:17),\n- в-седьмых, мы вошли в Церковь Христа (Еф. 5:25).\nНесомненно, этот список причин, почему нам нужно живое общение с Богом, можно продолжать до бесконечности. Но, как мы говорили, важно не просто знать о своих привилегиях, но умело ими пользоваться. А для этого необходимо не побояться – посвятить всего себя на служение Богу. Бог в Трех Лицах (Отца Небесного, Иисуса Христа или Святого Духа) обращается к каждому из Своих детей: «Сын мой! Отдай сердце твое Мне!» (ср. с  Пр. 23:26).\nЕсли перед нами открывается свободный вход в присутствие Бога, и если мы решились отказаться от всех земных благ ради Божьей любви, тогда мы обязательно будем ощущать на себе действие Божьей любви (и святости) в виде:\n- Его благоволения, т.е. особой заботы и делания добра (Рим. 8:32),\n- Его дружбы (ср. с Ин. 14:23).\nИ когда мы станем ощущать Божью любовь, важно не перекрыть канал ее благословений. А для этого нужно иметь благодарное сердце (1Фес. 5:18) и отвечать Богу взаимной любовью (1Иоан. 4:19).\nПришло время поговорить о пятом наставлении – росте любви в нашем сердце и в нашей жизни.\nПрежде всего, инициатором нашего духовного роста является Бог. Со своей стороны, Он избрал нас (Еф. 1:4), вложил в нас веру (Еф. 2:8) и ежедневно дисциплинирует (Евр. 12:10), - чтобы мы стали подобны Ему в нравственном отношении (Еф. 5:1). Со своей стороны, христианин призван проявлять сыновью любовь к Небесному Отцу, т.е. оказывать Богу почтение (Мал. 1:6) и поклонение (Мтф. 4:10).\nЧтобы нормально развивать свои духовные отношения с Богом, нужно следовать еще одному наставлению – знать, какие опасности могут подстерегать верующего на пути духовного взросления в отношениях с Богом.  Библия приводит большой список таких опасностей, но среди них выделяются два самых серьезных препятствия:\n- не иметь навыка общения с Богом в любви, \n- отвергать Божью любовь.\nПервая опасность больше свойственна духовным младенцам и плотским христианам.   Вторая же опасность касается тех христиан, жизнь которых контролируется идолами или бесами.\nСначала христианин попадает под прессинг церковной традиции и опасных авторитетов, и живет в законничестве. Он старается задобрить Бога своей нравственной жизнью. Он молится, читает Библию, ходит в церковь и, возможно, свидетельствует другим о Христе. Он аккуратно платит свою десятину, и является примерным семьянином. Но ему не достает только одного – живого общения с Богом! \nС течением времени младенец во Христе успокаивается в своих духовных исканиях, и постепенно переходит в разряд плотских христиан. Теперь он живет по принципам гордости и самодостаточности. Его «послужной список» добрых дел является внушительным. Поэтому плотскому христианину есть, чем хвалиться. Но у него по-прежнему нет живого общения с Богом! Он общается только со своей плотью! Он читает Библию по-плоти, молится плотскими молитвами, ходит в церковь «по привычке», и время от времени рассказывает кому-то о Христе. Он считает себя «хорошим христианином, за которым не числится никакого черного пятна». Однако его сердце не просто покрыто пятнами самовлюбленности и самодостаточности. В нем стали жить идолы (Иез. 14:1-11)! Таким образом, еще вчерашний плотской христианин, сегодня стал идолопоклонником! Теперь он не просто прислушивается к зову своей греховной природы, но приносит духовные жертвы идолам. А пройдет еще время, и он даст место в своей жизни бесам.\nИдолопоклонник или одержимый бесами, попрежнему, может читать Библию, молиться, участвовать в жизни церкви и свидетельствовать, но теперь весь его пыл, вся его духовная и физическая энергии направлены на удовлетворение запросов идолов или бесов. И поэтому такой христианин отверг Божью любовь, и заменил ее на любовь к идолам или бесам!\nПосле серьезного предупреждения об отпадении от Божьей любви, хочется дать утешительное наставление – у плотского христианина, религиозного идолопоклонника или одержимого бесами имеется путь  возвращения к Богу любви и святости! Но для них нужно пройти процесс шестиступенчатого покаяния, который включает:\n- Божье просвещение (когда отступник видит себя (при обличении со стороны Писания и Святого Духа) виновным против святого, любящего Бога),\n- плач о своих грехах (ведь нет никакого общения с Богом; грехи разделили грешника со святым Богом, и впереди страшная участь Последнего Суда!),\n- стыд за причиненные оскорбления и пренебрежение любовью Бога,\n- словесное исповедание конкретных грехов, которые разделили грешника с Богом,\n- ненависть к исповеданным грехам, и возрождение любви к Богу,\n- священная война с грехами (или идолами, или бесами), и развитие любовных отношений Богом, как Отцом.\nВ заключение, кратко скажем о  плоде любви, который получит любящий Бога христианин. Этот плод имеет, по крайней мере, три составляющие: упокоение (Пс. 114:7), единение во Христе (Еф. 1:3-4) и исполнение Божьих заповедей (1Ин. 1:6 ;2:4).\nИтак, смотрите, какую любовь дал нам Отец! Принимайте ее! Укрепляйтесь ею! Изливайте ее на других! Соединяйтесь ею с Богом! И вы достигнете Неба!",
    "media": "/media/Fotoizhroniki_1500168346918766/1538330109769256.jpg",
    "timestamp": 1423329380
  },
  {
    "title": "«Мысли для размышлений» (29)",
    "text": "Пс. 118:1\n«Блаженны непорочные в пути!»\n \n Пс. 118 начинается с учения о блаженстве, то есть настоящей радости в Боге.  \n Кто же из людей не хочет быть счастливым?!\n Но этот же псалом подразумевает противоположную от блаженства сторону – проклятие.\n Кто же из нас хочет жить под проклятием?!\n Поэтому Пс. 118 косвенно предлагает читателю (или слушателю) выбрать «свой» путь: или благословение, или проклятие.\n Чтобы определиться, каким путем мы шли «до сего места», нужно знать или характеристики блаженства, или проклятия.\n Начнем лучше с положительной информации, поговорим о блаженстве.\n Итак, кто же является блаженным, или по-настоящему радостным в Боге?\n Пс. 118:1 говорит, что блаженный человек - это непорочный человек. Его непорочность заключается в том, что он ходит путями Господними. Другими словами, он духовно растет. Речь идет не о необращенном грешнике, а верующем человеке.\n Пс. 118:1 подходит к 1Ин. 5:18, где также объясняется, кто из христиан является непорочным перед Господом:\n - во-первых, это рожденный свыше (рожденный от Бога) верующий,\n - во-вторых, этот рожденный свыше христианин перестал практиковать грех. Он стал учиться побеждать искушения, чтобы не согрешать,\n - в-третьих, он хранит себя. Хранит свою непорочность во Христе,\n - в-четвертых, Бог не разрешает сатане прикасаться к непорочному верующему.\n Итак, перед нами разворачивается так называемая «цепочка благословения»:\n РОЖДЕНИЕ СВЫШЕ-ХРАНИТ СЕБЯ-НЕ ГРЕШИТ-ЛУКАВЫЙ НЕ ПРИКАСАЕТСЯ \nТогда, кто же, согласно Пс. 118:1, проклят? Если перефразировать этот псалом с позиции отрицания, тогда получается, что проклятия приходят в жизнь порочных людей, которые духовно деградируют.\n Что же такое «порочность»? Это слово напоминает о состоянии девушки, которая лишилась своей девственности, и стала «женщиной». С другой стороны, порочность – это брешь. Если в плотине появляется маленькая щель для воды, - в этом месте постоянно будет утечка воды. Причем, эта щель со временем станет больше! Порочность – это не стационарное состояние, а движение в противоположную сторону от непорочности. Порочный не ходит в законе Господнем. Он идет своим, излюбленным путем.\nТаким образом, создается так называемая «цепочка проклятого»\n РОЖДЕНИЕ ФИЗИЧЕСКОЕ–НЕ ХРАНИТ СЕБЯ–ГРЕШИТ-ЛУКАВЫЙ ПРИКАСАЕТСЯ \n Как раз в таком же направлении размышлял и ап. Павел, когда решился на отлучение нечестивого члена Коринфской церкви (ср. 1Кор. 5:4-5 с 1Тим. 1:19-20). Павел считал, что те, кто не хранит себя (то есть, отвергли доверие к Богу и доброе исповедание) потерпели кораблекрушение в вере. В их среде появились богохульники. Именно их апостол предал сатане, чтобы дать им шанс на спасение. \n «Предание сатане», как форма исключения из церкви, - это предоставление последнего шанса для порочного христианина возвратиться на путь блаженства. Но для этого исключенный должен исстрадаться под властью сатаны и бременем своих сердечных идолов. И только после такого сокрушения души и духа, он в силе чистосердечно исповедать свой грех перед Богом, и чудесным образом, из порочного человека стать непорочным верующим; от проклятого в блаженного!",
    "media": "/media/Fotoizhroniki_1500168346918766/1538436923091908.jpg",
    "timestamp": 1423349294
  },
  {
    "title": "«Мысли для размышлений» (30)",
    "text": "Мтф. 6:12 \n«… как и мы прощаем…»\n\nМолитва «Отче наш» является ключевой молитвой для каждого христианина. Она содержит в сконцентрированном виде самые важные ценности, с которыми мы должны обращаться в молитве к Богу: возвеличивание Небесного Отца, осознание Его святости, желание жить в Его в Царстве и исполнять Его волю, просить о своих насущных нуждах, защите и т.д. \nМолитва «Отче наш» призвана научить нас правильно относиться к Богу, другим людям и самому себе. И в этом «тройном» ученичестве не последнюю роль играет тема прощения.\nСогласно молитве «Отче наш», прощение является важным средством послушания Богу. С другой стороны, непрощение своих обидчиков закрывает нам доступ в Царство Небесное. Другими словами, не исповеданный грех непрощения близко граничит с хулой Святого Духа, и ведет человека к погибели.\nОбщаясь с другими людьми, мы невольно с ними конфликтуем. Поэтому нельзя застраховаться от греховной реакции нашего сердца, и не заметить, что кто-то нанес нам сердечную боль. Другими словами, мы обижаемся. \nНо основная проблема заключается не в том, что мы обиделись, а в том, что вовремя не простили нашего обидчика.  Ведь легче спрыгнуть с маленькой табуретки, чем с высокой скалы!  Легче сразу же простить, чем это сделать спустя месяц, год и т.д.!\nКак же научиться практическому прощению?\nПрежде всего, нужно признать, что непрощение – это нарушение воли Божией, которое автоматически нам не прощается. Я верю, что только одно непрощение превышает все наши подвиги и добродетели, и обесценивает все доброе, что мы приобрели в течение жизни. Поэтому нужно очень серьезно относиться, как мы реагируем на зло, которое причиняют нам другие.\nВо-вторых, нужно осознать механизм, каким образом человек попадает в сети непрощения. Для этого лучше всего представить модель «треугольника», в основании которого расположены наши ценности, принципы жизни и опыт. Слева, по часовой стрелке, от основания к вершине этого треугольника находится наша реакция на ситуации в нашей жизни; здесь же расположена оценка (или суд), хорошо или плохо поступают по отношению к нам Бог и другие люди. Наконец, слева от основания «треугольника бытия», от вершины до его основания находится наш приговор: уважать или не уважать, прощать или не прощать, мстить или не мстить, любить или не любить, отвечать или не отвечать, и т.д.\nИтак, по воле Бога, я попадаю в ситуацию, где ко мне начинают относиться не так, как я того хочу (основание треугольника). Поэтому у меня появляется  чувство дискомфорта и боли (основание треугольника). Я воспринимаю это, как «покушение на мое счатье» (левая часть треугольника). Я оцениваю моего обидчика, как достойного быть наказанным (левая сторона треугольника). Затем я выношу ему приговор: например, перестаю с обидчиком разговаривать (правая сторона треугольника). Другими словами, этот вынесенный приговор не помиловать, а наказать – является семенем будущего горького корня непрощения в нашем сердце.\nМы рассмотрели только один виток (основание – левая часть – правая часть треугольника) – зарождение непрощения в человеческом сердце. Но на этом все, как правило, не заканчивается. Первый шаг непрощения готовит путь к следующему, и так продолжается, пока в самый критический, и опасный для для духовной жизни человека, момент не вмешивается Сам Бог. Он допускает, чтобы «загнившийся нарыв» обиды вырвался наружу. Это – сигнал для изменения, т.е. для покаяния – сначало в мыслях, а потом в действиях.\nЗамечено, что, как правило, мужчины и женщины по-разному реагируют на дискомфорт. Мужская половина быстро воспаляется, и также само быстро остывает. Женщины более «медлительны», но если их задеть за живое, тогда «нет ничего страшнее мстящей женщины»!\nЭта отличительная особенность раскрученных чувств у женщины, не позволяет ей просто так избавиться от обиды и простить виновного. Я не раз слышал, например, от моей жены, что ей «нужно время, чтобы простить». Она должна выстрадать свое прощение на коленях!\nНо как там не было, это не оправдывает грех непрощения. Бог может строго взыскать с меня или вас за загрязненное сердце. Он не разрешает никому занять место Судьи!\nПодведем итог. Человеческая жизнь без чувствительной палитры переживаний – невозможна. Мы являемся цельными личностями. В процессе нашего личностного становления и развития, мы используем наш разум, чувства и делаем определенные решения. Поэтому нам свойственно иметь правильное и неправильное восприятие окружающего мира в той или иной обстановке. Мы не застрахованы от появления в нашем сердце чувства непрощения, но мы ответственны, чтобы оно не поселилось в сердце и не стало нашим хозяином. И за этим Бог очень ревностно следит!\nЧтобы пополнить ряды тех, кто научился прощать своих обидчиков, нужно пересмотреть свой «треугольник бытия». Пусть  основанием нашей жизни будет Божий закон, и пусть только Он оценивает и судит не только нашего виновника, но и нас! И пусть этот суд будет судом милости: во-первых, к обидчику, и, во-вторых, - к нам, лично!",
    "media": "/media/Fotoizhroniki_1500168346918766/1538867589715508.jpg",
    "timestamp": 1423440824
  }
]